<?
header("Content-Type: text/html; charset=windows-1251");
?>

<html>
<body bgcolor=white text=black background=http://natribu.org/fon1.jpg>
<center>

<table width=80%>
	<td>
	<div align=justify>
	<h1>вопросы про НАХУЙ, ответы про жизнь</h1>

	<p><font color=red>Зачем вы меня послали? </font>
	<p>Не надо обладать высоким интеллектом, чтобы догадаться: посылают в
	начале пути, а не в конце. Послали не мы, послали - к нам. Вас пытался
	оскорбить тот, кто дал вам эту ссылку. Мы, наоборот, всегда рады вам
	как дорогому и долгожданному гостю. Нахуй любит вас!

	<p><font color=red>Хотим разместить у вас рекламный блок, предлагаем
	1000$ в месяц. </font>
	<p>Наш сайт принципиально некоммерческий. Реклама здесь недопустима:
	Господь люто накажет всякого, кто пытается заработать деньги на том,
	что людей иногда посылают нахуй.

	<p><font color=red>Мне так понравилась ваша страница, что я тоже такую
	хочу! </font>
	<p>Эта страница - изначальная и единственная, клонировать ее запрещено.
	Разумеется, посылать нахуй придумали за несколько тысяч лет до нас. Но
	мы придумали идею, форму, а главное - сочинили формулировки. И если вы
	сумеете придумать свою страницу, при чтении которой никто не
	догадается, откуда ее украли, - мы возражать не будем. Но это у вас не
	получится, если вы заранее хотите страницу "такую же". Нет, "такие же"
	создавать запрещено.

	<p><font color=red>Вы слышали про гору в Перу?</font>
	<p>Да, мы слышали и про гору в Перу, и про реку в Китае, и про поселок
	в Индии, и про все остальное. Если есть место на Земле, чье имя для
	русского языка звучит не очень прилично, мы про него давно слышали. <a
		href=http://natribu.org/spasibo_za_nahui />http://natribu.org/spasibo_za_nahui/</a>

	<p><font color=red>Вы слышали, что есть похожий сайт? И есть такой
	телефонный номер? </font>
	<p>После того, как в 2004 году мы создали эту страницу, возникло
	множество заимствований и подражаний в самых разных областях. К
	сожалению, в отличие от нас, их авторами движет корысть: все эти
	проекты создаются, чтобы заработать деньги, впаривая вам рекламу и
	баннеры. С этими грехами мы не имеем ничего общего, и ничего знать о
	них не желаем.

	<p><font color=red>Я готов перевести НАХУЙ еще на один язык! </font>
	<p>Человечество будет вам благодарно! Зайдите на <a
		href=http://natribu.org/admin.php>http://natribu.org/admin.php</a>,
	наберите буквенный код, которым принято обозначать эту страну в
	интернете, придумайте свой пароль и - вперед! Страница начнет работать
	сразу, а в общее меню мы ее впишем после.

	<p><font color=red>Сам ты мудак!!! Сука!!! Лох ванючий!!! Гандон!!! Сам
	иди нахуй!!!! </font>
	<p><!-- как вариант: <a href=http://www.yandex.ru/yandsearch?text=%EE%E1%E8%E6%E5%ED%ED%FB%F5+%E5%E1%F3%F2&stype=www>http://www.yandex.ru/yandsearch?text=%EE%E1%E8%E6%E5%ED%ED%FB%F5+%E5%E1%F3%F2&stype=www</a> -->
	<a
		href=http://www.google.ru/search?hl=ru&q=%D0%BE%D0%B1%D0%B8%D0%B6%D0%B5%D0%BD%D0%BD%D1%8B%D1%85+%D0%B5%D0%B1%D1%83%D1%82>Вы
	злой и нервный человек.</a>


	<p><font color=red>Скажите, откуда вы столько обо мне знаете?! </font>
	<p>Просто мы увлекаемся интернет-программированием. Но мы никому не
	скажем!

	<p><font color=red>Немедленно удалите с вашего сайта страницу с
	оскорблениями в мой адрес или я подам в суд! </font>
	<p>Мы - эхо, которое рисует на экране те слова и имена, которые вы нам
	принесли. Мы сожалеем, что кто-то пытался серьезно оскорбить вас при
	помощи нашего сайта - он не предназначен для оскорблений всерьез. Но вы
	можете быть уверены: на нашем сайте такой страницы нет, никогда не было
	и, разумеется, не будет. Все подчеркнутые красные слова принесли сюда
	вы сами: хулиган закодировал их в строке ссылки, по которой вы сюда
	зашли. Вы тоже можете сочинить ему в ответ любое послание и получить
	длинную ссылку, в которой окажутся закодированы любые написанные вами
	слова и имена: <a href=http://natribu.org/editor />http://natribu.org/editor/</a>
	Технически это организовано так, что у нас нет возможности прочитать
	или сохранить фразы, которые придумывают наши посетители.

	<p><font color=red>Вы как-то связаны с человеком по имени ...? </font>
	<p>Разумеется, нет. Каждый день наш сайт открывают для себя несколько
	тысяч новых посетителей. Понравившуюся ссылку они затем рассылают
	друзьям, упоминают в чатах, прописывают в своих userinfo. Можем ли мы
	знать всех этих людей и быть в курсе, где и кому они процитировали
	ссылку наш проект?

	<p><font color=red>Мы хотим предложить вам идею, работу, совместный
	проект, взять интервью, пригласить на телепередачу! </font>
	<p>Исключено. Поверьте: в реальной жизни у нас есть хорошее дело,
	которое никак не связано с тем, что вы нашли на странице "НАХУЙ".
	Никакие проекты в этой области нас не могут заинтересовать. И мы
	категорически не желаем, чтобы кто-то начал знакомство с нами через
	раздел "НАХУЙ".

	<p><font color=red>И все-таки, как с вами связаться? </font>
	<p>Вам не кажется, что пойти нахуй и при этом надеяться с кем-то там
	связаться - это очень самоуверенно? Впрочем, если вы человек злой и
	глупый, - у вас есть уникальная возможность написать сообщение нахуй: <a
		href=http://natribu.org/post.shtml>http://natribu.org/post.shtml</a>
	Ну а если вы человек умный и сообразительный, для вас не составит труда
	с нами связаться.
	
	</div>
	</td>
</table>

<p><br>
<FORM><select name=lo
	onChange=" {for (var i=0; i < this.length; i++){if (this.options[i].selected){top.window.location=this.options[i].value;break;} } }">
	<?
	$lang="ru";
	echo str_replace("/".$lang."/\">","/".$lang."/\"selected>",file_get_contents("select.txt"));
?>
</SELECT></FORM>

</body>
</html>
