{
    "email": "boriana@abv.bg",
    "headpage": "МАЙНАТА ТИ тук.",
    "epigraph": "\"Малката стъпка за един човек е огромна крачка за цялото човечество.\"\n© Н.Армстронг<br>\"Let my people go!\"\n© Л.Армстронг",
    "head": "МАЙНАТА ТИ",
    "official_site": "официалният сайт за символическо изпращане.",
    "national_office": "български офис",
    "oi_chto_eto": "Леле, какво става?!",
    "zdes_raspolojeno": "Тук е разположено официалното представителство \"МАЙНАТА ТИ\" в интернет. Тук хората ги изпращат.",
    "chto_eto_znachit": "И какво означава това?!",
    "vas_poslali": "Ако сте попаднали на тази страница, това означава само едно: изпратили са Ви на майната си. Грубо, но елегантно: изпращайки ви този линк.",
    "kak_eto_moglo": "Че какво може да съм направил?!",
    "vot_samye": "Ето най-разпространените причини:",
    "prichiny": "Вие сте уморили събеседника си с тъпи въпроси, молби или съвети.\nОбидили сте събеседника си с невнимателно изказване: подкачили сте неговите религиозни, политически, музикални и други възгледи и вкусове или по друг начин сте навлезли във вътрешния му свят и сте разкритикували нещо, скъпо за него.\nНамекват ви, че няма да ви върнат дълга, няма да ви платят за свършената работа, отказват ви сексуална близост занапред или изобщо.\nПросто не желаят общуване с вас. Това също се случва.",
    "est_variant": "Разбира се, съществува и вариант, в който вие случайно сте попаднали на тази страница, намирайки я в някоя търсачка. Замислете се: може би трябва сериозно да преразгледате възгледите си на живота, след като дори една машина (по своя инициатива!) започва да ви изпраща на майната си.",
    "chto_delat": "И какво да правя сега?!",
    "sovetuem": "Съветваме ви:",
    "sovety": "Преразгледайте отношението си към този човек.\nПристъпете към сериозно обмисляне на измисляне на правдоподобно оправдание и извинение.\nРазсърдете се не на шега.\nДобавете страницата към вашите Favorites и следващия път изпратете линк на онзи, когото вие желаете да изратите на майната си.",
    "kak_mne_jit": "Как, в такъв случай, да продължа с живота си?!..",
    "zapomnite": "Запомнете: вие не сте първият, когото са изпратили на майната си, и няма да бъдете последният. Тази страница беше създадена на 9 януари 2004 и \"МАЙНАТА ТИ\" е била казана на точно 14685  човека.\nПазете се от имитации: тази страница е изначална и единствена. Ние постоянно я усъвършенстваме.\nЗнайте: благодарение на особеното интерактивно устройство, всеки път, когато на някого е казано \"МАЙНАТА ТИ\", в щаб-квартирата на Официалното направление от колонките се разнася тиха печална въздишка. Ние сме напълно осведомени за вашите похождения. \"МАЙНАТА ТИ\" ви обича!",
    "bottom_vernutsa": "Назад",
    "bottom_vernut": "Е, сега! Детски работи!..\nОттук още никой не си е тръгнал.\n##\nМухахахаааааааа!\n##\nИзвинете.",
    "bottom_izbrannoe": "Добави към Favorites.",
    "bottom_izbr": "Подравяваме ви! Вие сте Избраният!",
    "bottom_start": "Направи твоя стартова страница",
    "bottom_strt": "Не ви ли плаши рискът да занижите своето настроение или самооценката си?\n##\nПосетете меню 'Настройки на посетителя'\nи правете страницата стартова.\nНикой вместо вас няма да го направи!",
    "bottom_druga": "Тегли майната на приятел",
    "bottom_drug": "За да изпратите приятел на майната си, ипратете му този линк по е-mail или през ICQ.\nНие не можем да го направим вмето вас - ще се изгуби ефектът.\n##\nУспех с приятелството!",
    "about": "За   п р о е к т а   МА Й Н А Т А  Т И",
    "perevod": "перевод",
    "perevodchik": "<a href=http://hubavoto.web.data.bg>Боряна Генова 2006</a>",
    "hello_you": "приветства ви,",
    "hello_noprichina": "Но във вашия слуай причината е простичка:",
    "hello_nosovet": "Но най-важният съвет, който можем да ви дадем:",
    "otvetstvenno": "<p><font size=-2>администрацията на \"МАЙНАТА ТИ\" не носи никаква отговорност за съдържимото на червените подчертани редове\n<br>вие също можете да съчините такива с помощта на <a href=editor.php>\"МАЙНАТА ТИ\" редактора</a></font>",
    "post": "н а п и ш и  с ъ о б щ е н и е  М А Й Н А Т А  Т И",
    "post_": "Напиши съобщение \"МАЙНАТА ТИ!!!\"",
    "postprivet": "Здравей, номер count !Напиши своето съобщение  \"МАЙНАТА ТИ\"",
    "post_name": "Име:",
    "post_mail": "Mail(URL):",
    "post_html": "разреши команди html и php",
    "post_ip": "скрий IP",
    "post_button": "ГОТОВО",
    "post_alert": "Благодаря ви, че написахте съобщение на \"МАЙНАТА ТИ!!!\"",
    "post_hidden": "да, това е хуйонеуловител за абсолютни дебили",
    "disclamer": "Проектът \"МАЙНАТА ТИ\" за първи път възниква на руски език на 9 януари 2004 година (на български е преведен на 30 декември 2006 година). Ние самите не изпращаме никого никъде, изпращат при нас. Трябва да бъде ясно, че линкът може да бъде изпратен на правителството (вкл. българското), може да бъде изпратен от всеки човек, намиращ се навсякъде по света, именно за това той е и създаден. Но ние не носим отговорност за действията му и за онези оскърбления, които той се е опитал да нанесе. Ние дори не сме наясно кой и кого е изпращал на майната си с помощта на нашата страница. Ние просто се радваме на всеки посетител като на скъп гост.\n##\nАко сте готови да помогнете с превода на проекта на друг език - човечеството ще ви бъде благодарно. Това става много просто! Посетете http://lleo.aha.ru/na/admin.php, въведете двубуквения код на все още несъществуващата страница и си измислете парола. Нататък - следвайте инструкциите.",
    "lleo": "Искаш да посетиш сайта на автора на тази страница?\n##\nТой се казва Леонид Караганов, живее в Москва и страницата му е на руски език.\n##\nПо-добре се свържете с преводача.",
    "e_head": "МАЙНАТА ТИ-РЕДАКТОР",
    "e_text": "Можете да изпратите лично приятел, началник, а също така да настроите редирект за кооперативни цели. В текста на \"МАЙНАТА ТИ\" можете да въведете три свои реда: името на адресата, причината, поради която го изпращате тук и един съвет за вбъдеще. Въведете редовете (не е задължително всичките три) в полето и ще получите линк. По този линк страницата ще се изобразява с вашия текст. Обръщаме се към вас с молба: не губете чувството си за хумор и не се отвличайте с грубости и пошлости. Вече count човека са се възползвали от тази нова услуга.",
    "e_submit": "Готово! Сега трябва да натиснете това копче за да получите текста на линка."
}
