{
    "headpage": "Беларускі офіс НАХУЙ",
    "epigraph": "\"Маленькі крок для аднаго чалавека - вялікі крок для ўсяго чалавецтва.\" ©Н.Армстранг<br>\"Let my people go!\" ©Л.Армстранг",
    "head": "НАХУЙ",
    "official_site": "афіцыйны сайт сымбалічнага кірунку",
    "national_office": "Беларускі офіс",
    "oi_chto_eto": "Ой, што гэта?!",
    "zdes_raspolojeno": "Тут размешчанае афіцыйнае прадстаўніцтва НАХУЙ у інтэрнэце. Сюды пасылаюць.",
    "chto_eto_znachit": "Што ж гэта значыць?!",
    "vas_poslali": "Калі вы апынуліся на гэтай старонцы, гэта значыць толькі адно: вас паслалі нахуй. Груба, але элегантна: прыслаўшы гэтую спасылку.",
    "kak_eto_moglo": "Як жа такое магло здарыцца са мной?!",
    "vot_samye": "Вось найбольш распаўсюджаныя прычыны:",
    "prichiny": "Вы стамілі суразмоўцу бязглуздымі пытаннямі, просьбамі ці парадамі.\nВы пакрыўдзілі суразмоўцу неасцярожным выказваннем: закранулі ягоныя рэлігійныя, палітычныя, музычныя і іншыя погляды і густы, ці іншым чынам уторгліся ў ягоны ўнутраны свет і падвялі пад крытыку тое, што ён шануе.\nВам намякаюць пра тое, што не вернуць доўг, не заплацяць за працу, адмаўляюць у сэксуальнай блізкасці.\nЗ вамі проста не жадаюць мець ніякіх зносін. Такое таксама здараецца.",
    "est_variant": "Існуе, вядома, варыянт, што вы трапілі на гэтую старонку выпадкова, знайшоўшы яе, напрыклад, у пошукавіку. Падумайце: магчыма, вам варта сур'ёзна перагледзець свае погляды на жыццё, калі нават пошукавікі пачалі па сваёй ініцыятыве прапаноўваць вам пайсці нахуй?",
    "chto_delat": "Што ж мне зараз рабіць?!",
    "sovetuem": "Раім:",
    "sovety": "Перагледзець сваё стаўленне да гэтага чалавека.\nСур'ёзна на яго пакрыўдзіцца.\nПаставіць закладку, і ў наступны раз паслаць спасылку таму, каго жадаеце паслаць нахуй вы.",
    "kak_mne_jit": "Як мне цяпер жыць?!",
    "zapomnite": "Запомніце: вы не першы, каго паслалі нахуй, и не апошні. Беларускі офіс быў адчынены 22 ліпеня 2005, і нахуй сюды паслалі ўжо $count чалавек.\nВысцерагайцеся падробак: гэта старонка выточная і адзіная. Мы ўвесь час удасканальваем яе.\nВедайце: дзякуючы спецыяльнай інтэрактыўнай прыладзе, кожны раз, калі нехта ідзе нахуй, ў штаб-кватэры Афіцыйнага Кірунку з калонак чуецца ціхі сумны ўздых. Мы ў курсе вашых прыгодаў. Нахуй любіць вас!</li>",
    "bottom_vernutsa": "Вярнуцца назад",
    "bottom_vernut": "Што вы нібы маленькі?\nАдсюль яшчэ ніхто не вяртаўся.\n##\nВыбачайце.",
    "bottom_izbrannoe": "Дадаць у Выбранае",
    "bottom_izbr": "Віншуем! Вы - абраны!",
    "bottom_start": "Зрабіць старонку стартавай",
    "bottom_strt": "Не раім рабіць гэтую старонку стартавай.\nГэта можа паўплываць на на вашу самаацэнку і прывесці да дэпрэсій.\n##\nВы мазахіст?\n\nВыбірайце ў меню Наладкі аглядальніка і заносьце туды гэтую старонку.\nНіхто за вас гэтага не зробіць.\n##\nНу вось і добра. Зараз камп'ютар можна адключыць...",
    "bottom_druga": "Паслаць сябра",
    "bottom_drug": "Каб паслаць сябра, адпраўце яму гэтую спасылку е-мэйлам, або па ICQ.\nМы за вас гэтага зрабіць не зможам - знікне эфект.\n##\nПоспехаў у сяброўстве!",
    "about": "A B O U T   P R O J E C T",
    "perevod": "© пераклад: ",
    "perevodchik": "<a href=http://www.livejournal.com/users/anei_aka_kirian>Кириан Нарнийский</a>",
    "post": "н а п і с а ц ь    п а в е д а м л е н н е    Н А Х У Й",
    "post_": "Напішы сваё паведамленне НАХУЙ",
    "postprivet": "Прывітанне, нумар %COUNT_POST% ! Напішы сваё паведамленне НАХУЙ:",
    "post_name": "Імя:",
    "post_mail": "Mail (URL):",
    "post_html": "дазваляць каманды html i php",
    "post_ip": "схаваць Ір",
    "post_button": "ГАТОВА!",
    "post_alert": "Дзякую, што напісалі паведамленне нахуй!",
    "post_hidden": "так, гэта хуйняўлоўнік для паведамленняў дэбілаў"
}
