<?

$password = 'baFsnbHDS';

$headpage = 'Беларускі офіс НАХУЙ';
$epigraph = '"Маленькі крок для аднаго чалавека - вялікі крок для ўсяго чалавецтва." ©Н.Армстранг<br>"Let my people go!" ©Л.Армстранг';
$media = '';

$head = 'НАХУЙ';
$official_site = 'афіцыйны сайт сымбалічнага накірунку';
$national_office = 'Беларускі офіс';
$oi_chto_eto = 'Ой, што гэта?!';
$zdes_raspolojeno = 'Тут размешчана афіцыйнае прадстаўніцтва НАХУЙ у інтэрнэце. Сюды пасылаюць.';

$chto_eto_znachit = 'Што ж гэта азначае?!';
$vas_poslali = 'Калі вы апынулісь на гэтай старонцы, гэта азначае толькі адно: вас паслалі нахуй. Груба, але элегантна: прыслаўшы гэтую спасылку.';

$kak_eto_moglo = 'Як жа такое магло здарыцца са мной?!';
$vot_samye = 'Вось самыя распаўсюджаныя прычыны:';
$prichiny = 'Вы стамілі суразмоўцу бязглуздымі пытаннямі, просьбамі ці парадамі.
Вы пакрыўдзілі суразмоўцу неасцярожным высказваннем: закранулі яго рэлігійныя, палітычныя, музычныя і іншыя погляды і густы, ці іншым чынам уторглісь у яго ўнутраны свет і падвялі пад крытыку тое, што ён шануе.
Вам намякаюць аб тым, што не вярнуць доўг, не заплацяць за працу, адмаўляюць у сэксуальнай блізасці.
З вамі проста не жадаюць мець ніякіх зносін. Такое таксама здараецца.';
$est_variant = 'Ёсць зразумела варыянт, што вы трапілі на гэтую старонку выпадкова, знайшоўшы яе, напрыклад, у пошукавіке. Падумайце: магчыма, вам трэба сур\'ёзна перагледзіць сваі погляды на жыццё, калі нават пошукавікі пачалі па сваёй ініцыятыве прапаноўваць вам пайсці нахуй?';

$chto_delat = 'Што ж мне зараз рабіць?!';
$sovetuem = 'Раім:';
$sovety = 'Перагледзіць свае стаўленне да гэтага чалавека.
Сур\'ёзна на яго пакрыўдзіцца.
Паставіць закладку, і ў наступны раз паслаць спасылку таму, каго жадаеце паслаць нахуй вы.';

$kak_mne_jit = 'Як мне цяпер жыць?!';
$zapomnite = 'Запомніце: вы не першы, каго паслалі нахуй, и не апошні. Беларускі офіс быў адчынены 22 ліпеня 2005, і нахуй сюды паслалі ўжо $count чалавек.
Сцеражыцеся падробак: гэта старонка першапачатковая і адзіная. Мы ўвесь час удасканальваем яе.
Ведайце: дзякуючы спецыяльнай інтэрактыўнай прыладзе, кожны раз, калі хтосьці ідзе нахуй, ў штаб-кватэры Афіцыйнага Накірунку з калонак чуецца ціхі сумны ўздых. Мы ў курсе вашых прыгод. Нахуй кахае вас!</li>';

// кнопки
$bottom_vernutsa = 'Вярнуцца назад';
$bottom_vernut = 'Што вы як маленькі?
Адсюль яшчэ ніхто не вяртаўся.
##
Выбачайце.';


$bottom_izbrannoe = 'Дадаць у Выбранае';
$bottom_izbr = 'Віншуем! Вы - выбраны!';

$bottom_start = 'Зрабіць старонку стартавай';
$bottom_strt = 'Не раім рабіць гэтую старонку стартавай.
Гэта можа паўплываць на на вашу самаацэнку і прывесці да дэпрэсій.
##
Вы мазахіст?

Выбірайце ў меню Наладкі аглядальніка і занасіце туды гэтую старонку.
Ніхто за вас гэтага не зробіць.
##
Ну вось і добра. Зараз камп\'ютар можна адключыць...';

$bottom_druga = 'Паслаць сябра';
$bottom_drug = 'Каб паслаць сябра, адпраўце яму гэтую спасылку е-мэйлам, або па ICQ.
Мы за вас гэтага зрабіць не зможам - знікне эффект.
##
Поспехаў у сяброўстве!';

// остальное

$about = 'A B O U T   P R O J E C T';
$perevod = '© пераклад: ';
$perevodchik = '<a href=http://www.livejournal.com/users/anei_aka_kirian>Кириан Нарнийский</a>';

// post.shtml

$post = 'н а п і с а ц ь    п а в е д а м л е н н е    Н А Х У Й';
$post_ = 'Напішы сваё паведамленне НАХУЙ';
$postprivet = 'Прывітанне, нумар ' . $count_post . ' ! Напішы сваё паведамленне НАХУЙ:';
$post_name = 'Імя:';
$post_mail = 'Mail (URL):';
$post_html = 'дазваляць каманды html i php';
$post_ip = 'схаваць Ір';
$post_button = 'ГОТОВО';
$post_alert = 'Дзякую, што напісалі паведамленне нахуй!';
$post_hidden = 'да, это хуйнеуловитель для мессаг дебилов';
