{
    "other": "Здаров!\nЖиву в Чехии, решил помочь сайту с переводом. Он того стоит! Старался, чтоб все соответствовало стандару и было понятно и ржабельно. Пока перевел основную часть — потом и главную.\nНадеюсь порадует!\nВован\nP.S. Появился косяк: надо выставлять кодировку на windows-1250!!! Куда писать?\n",
    "email": "dla-govna@yandex.ru",
    "headpage": "DOPÍČI TADY",
    "epigraph": "«Je to malý krůček pro člověka, ale velký skok pro lidstvo.» © N. Armstrong<br>«Let my people go!» © L. Armstrong",
    "head": "DOPÍČI",
    "official_site": "oficiální stránky symbolického posílání",
    "national_office": "česká pobočka",
    "oi_chto_eto": "No vida, co to je?",
    "zdes_raspolojeno": "Zde se nachází oficiální pobočka DOPÍČI na internetu. Sem — posilají.",
    "chto_eto_znachit": "Co to má znamenat?",
    "vas_poslali": "Pokud jste se ocitl na téhle stránce, znamena to jediné: nekdo Vás poslal dopíči. Drze, ale přece jen elegantně: tim, že Vám poslal odkaz.",
    "kak_eto_moglo": "Jak se mi to mohlo jenom stat?",
    "vot_samye": "Zde jsou nejčastejší důvody:",
    "prichiny": "Unudil jste někoho debilnimi otazkami, žádostema nebo radami.\nUrazil jste někoho neopatrným rčením: dotkul jste se religiozních, politickich, hudebních a jiných názorů, nebo jiným způsobem urazil jeho vnitřní svět a zkritizoval to, co je mu drahé.\nChtejí Vám řict, že nevratí dluh, nezaplatí za práci či odmitají sexualní styk.\nProste se s Váma nechtějí nadále komunikovat. To se také stáva.",
    "poisk": "Patří Vám to! Příště už nebudete hledat v <b>Seznamu</b> nejaky hovadiny jako <b>«píča»</b> a podobně.",
    "est_variant": "Samozřejmě, je tady také varianta, že jste se zde ocitl čirou náhodou, napřiklad, nahodně jste narazil na pobočku DOPÍČI na Seznamu. Ale zamyslete se: pravděpodobne je třeba přehodnotit svůj životní postoj, podud i vyhledávači posilají Vás dopíči.",
    "chto_delat": "Co teď mam dělat?",
    "sovetuem": "Radime Vám:",
    "sovety": "Přehodnoťte svůj názor na toho človeka, která Vám poslal odkaz.\nVážne se na nej naštvěte.\nZapamatujte si adresu a příště pošlete dopíči někoho naoplatku.",
    "kak_mne_jit": "Jak teď mam asi žít?!",
    "zapomnite": "Zapamatujte si: nejste první koho poslali dopíči. Tyhle stránky byly otevřený 9 ledna 2004, a dopíči sem poslali již count lidí.",
    "bottom_vernutsa": "Zpět",
    "bottom_vernut": "Jste jak malej!\nOdsaď se ještě nikdo nevracel.\n##\nPromiňte.",
    "bottom_izbrannoe": "Přidat k oblíbeným",
    "bottom_izbr": "Gratulují! Jste — oblíbený!",
    "bottom_start": "Nastavit jako domovskou stránku",
    "bottom_strt": "Neděsí Vás, náhodou, riziko zhoršit svou náladu?\n##\nKlepněte na Nástroje → Možnosti Internetu... a nastavte si co chcete.\nNikdo jinej to za Vás neudělá!",
    "bottom_druga": "Poslat kámoše",
    "bottom_drug": "Pokud chcete poslat kámoše, pošlete mu odkaz emailem nebo na ICQ.\nNemůžeme to udelat za Vás — ztratí se effekt.\n##\nHodně štěstí v přátelství!",
    "perevod": "© Vlado",
    "perevodchik": "<a href=mailto:dla-govna@yandex.ru>@ Vlado</a>"
}
