{
    "other": "andabratstvo@mail.ru",
    "email": "andabratstvo@mail.ru",
    "headpage": "НАҚҚА ҚОШ КЕЛДІҢІЗ!",
    "epigraph": "\"Кез келген ұзақ сапар, бір қадамнан басталады.\"\n©Н.Армстронг<br>\"Let my people go!\"",
    "head": "КЕТНАҚ!",
    "official_site": "Наққа жіберетін ресми сайт",
    "national_office": "Дәруішөлген офисі",
    "oi_chto_eto": "Ипааать, бұл не нақ?",
    "zdes_raspolojeno": "Бұл жерде ғаламтордағы Нақтың Дәруішөлгендегі ресми өкілдігі орналасқан. Бұл мекен әдетте наққа жіберілгендер мекені болып саналады.",
    "chto_eto_znachit": "Цүнбедім, бұл нені білдірет сонда?",
    "vas_poslali": "Бұл бір-ақ нәрсені білдіреді: Сізді наққа жіберді, яғни сізге \"жоғалнақ!\" деген. Базар жоқ дөрекі, бірақ өте тапқыр жіберген, тура айтуға ыңғайсызданып, осы сілтемені жіберген.",
    "kak_eto_moglo": "Не үшін наққа жіберді мені?",
    "vot_samye": "Бәлкім сіз:",
    "prichiny": "Біреуге мораль оқып, бұтақ жеп, зайбалын шығарғансыз.\nБіреудің діни, музыкалық, мәдени құндылықтарына  тіл тигізіп, басқа да көзқарастарын бет алды сынап, оның ішкі дүниесіне қол сұққансыз... Яғни тыныш отырған Eagle- дің көтін шұқып үркіткенсіз.(с)Сатыбалды\nСізге қарызыңызды қайтарудан, айлық беруден, не болмаса жыныстық қатынасқа түсуден бас тартатынын білдіреді;\nСізбен тіпті әңгімелескісі келмейтіндігін білдіруі де мүмкін. Ондай да болады.",
    "poisk": "Бұл сізге сабақ болады, <b>%POISKOVIK%</b> арқылы <b><u>\"%TEXT%\"</u></b> сияқты болмашы нәрселерді іздеген өзіңізден көріңіз.",
    "est_variant": "Сіз бұнда байқамай Гугл не Яндекс сияқты іздегіштердің арқасында келуіңіз де ғажап емес...\nДемек, сіз тіпті іздегіштерді де мезі қылып, зайбалын шығарғансыз.",
    "chto_delat": "Енді не істеймін, нақ?",
    "sovetuem": "Біс сізге:",
    "sovety": "Сізге осы сілтемені жіберген адамға деген өз көзқарасыңызды қайта қарастыруға...\nОған ренжіп, кек алуға...\nОсы бетті есіңізде сақтап, басқа біреуге жіберіп, мәз болуға кеңес береміз.",
    "kak_mne_jit": "Өмір не боп кетті өзі?",
    "zapomnite": "Есіңізде болсын: Сіз наққа жіберілген бірінші, һәм соңғысы да емессіз.\nБұл өкілеттілік ашылғалы наққа талай адам жіберілді.\nБұдан былай ешкімнің тікелей намысына тимеуге, және жатқан жыланның құйрығын басып, тыныш отырған бүркіттің көтін шұқымауға тырысыңыз.\nЕрекше интерактивті қондырғының арқасында әрдайым наққа біреуді жіберсе, осы Ресми сайттың штаб-пәтерінде орналасқан дыбыстаратқыштардан ауыр күрсіну естілетінін біліп жүріңіз...\nБұл параққа ренжімеңіз. Себебі біз емес сізді жіберген, қайта керісінше бізге жіберді сізді. Ал біз сізге әрқашан құшақ жая қарсы алуға дайынбыз. \"Нақ\" сізді жақсы көреді.",
    "bottom_vernutsa": "Кері қайту",
    "bottom_vernut": "Бала болдың ба, нақ бұл не тірлік??\nБұл жерден ешкім қайтқан емес.\n##\n",
    "bottom_izbrannoe": "Таңдаулыға қосу",
    "bottom_izbr": "Құттықтаймыз! Сіз - таңдаулысыз!",
    "bottom_start": "Осы бетті басты ету",
    "bottom_strt": "Қысылған енек, ашыған көт синдромына шалдығудан қорықпайсыз ба?\n##\n\"Настройки обозревателя\" менюіне кіріңіз де\nосы бетті басты етіңіз.",
    "bottom_druga": "Басқа біреуді наққа жіберу",
    "bottom_drug": "Біреуді наққа/ жіберу үшін, оған осы сілтемені e-mail-мен немесе ICQ-мен жазып жіберіңіз.\nӨзіңіз жасамасаң, біз жіберген заттың онша әсері болмайды.\n##\nСапарларына сәттілік тілеуді ұмытпаңыз!",
    "perevod": "Gastarbaiter",
    "perevodchik": "www.anekter.wordpress.com"
}
