<?

$changed="web";




$poisk="Б&#1201;л сізге саба&#1179; болады, <b>poiskovik</b> ар&#1179;ылы <b><u>\"text\"</u></b> сия&#1179;ты болмашы н&#1241;рселерді іздеген &#1257;зі&#1187;ізден к&#1257;рі&#1187;із.";

$codepage="";

$lj_user="";

$other="andabratstvo@mail.ru";

$email="andabratstvo@mail.ru";

$password="123456";

$headpage="НА&#1178;&#1178;А &#1178;ОШ КЕЛДІ&#1186;ІЗ!";

$epigraph="\"Кез келген &#1201;за&#1179; сапар, бір &#1179;адамнан басталады.\"
&copy;Н.Армстронг<br>\"Let my people go!\"";

$media="";

$head="КЕТНА&#1178;!";

$official_site="На&#1179;&#1179;а жіберетін ресми сайт";

$national_office="Д&#1241;руіш&#1257;лген офисі";

$oi_chto_eto="Ипааать, б&#1201;л не на&#1179;?";

$zdes_raspolojeno="Б&#1201;л жерде &#1171;аламторда&#1171;ы На&#1179;ты&#1187; Д&#1241;руіш&#1257;лгендегі ресми &#1257;кілдігі орналас&#1179;ан. Б&#1201;л мекен &#1241;детте на&#1179;&#1179;а жіберілгендер мекені болып саналады.";

$chto_eto_znachit="Ц&#1199;нбедім, б&#1201;л нені білдірет сонда?";

$vas_poslali="Б&#1201;л бір-а&#1179; н&#1241;рсені білдіреді: Сізді на&#1179;&#1179;а жіберді, я&#1171;ни сізге \"жо&#1171;ална&#1179;!\" деген. Базар жо&#1179; д&#1257;рекі, біра&#1179; &#1257;те тап&#1179;ыр жіберген, тура айту&#1171;а ы&#1187;&#1171;айсызданып, осы сілтемені жіберген.";

$kak_eto_moglo="Не &#1199;шін на&#1179;&#1179;а жіберді мені?";

$vot_samye="Б&#1241;лкім сіз:";

$prichiny="Біреуге мораль о&#1179;ып, б&#1201;та&#1179; жеп, зайбалын шы&#1171;ар&#1171;ансыз.
Біреуді&#1187; діни, музыкалы&#1179;, м&#1241;дени &#1179;&#1201;ндылы&#1179;тарына  тіл тигізіп, бас&#1179;а да к&#1257;з&#1179;арастарын бет алды сынап, оны&#1187; ішкі д&#1199;ниесіне &#1179;ол с&#1201;&#1179;&#1179;ансыз... Я&#1171;ни тыныш отыр&#1171;ан Eagle- ді&#1187; к&#1257;тін ш&#1201;&#1179;ып &#1199;ркіткенсіз.(с)Сатыбалды
Сізге &#1179;арызы&#1187;ызды &#1179;айтарудан, айлы&#1179; беруден, не болмаса жынысты&#1179; &#1179;атынас&#1179;а т&#1199;суден бас тартатынын білдіреді;
Сізбен тіпті &#1241;&#1187;гімелескісі келмейтіндігін білдіруі де м&#1199;мкін. Ондай да болады.";

$est_variant="Сіз б&#1201;нда бай&#1179;амай Гугл не Яндекс сия&#1179;ты іздегіштерді&#1187; ар&#1179;асында келуі&#1187;із де &#1171;ажап емес...
Демек, сіз тіпті іздегіштерді де мезі &#1179;ылып, зайбалын шы&#1171;ар&#1171;ансыз.";

$chto_delat="Енді не істеймін, на&#1179;?";

$sovetuem="Біс сізге:";

$sovety="Сізге осы сілтемені жіберген адам&#1171;а деген &#1257;з к&#1257;з&#1179;арасы&#1187;ызды &#1179;айта &#1179;арастыру&#1171;а...
О&#1171;ан ренжіп, кек алу&#1171;а...
Осы бетті есі&#1187;ізде са&#1179;тап, бас&#1179;а біреуге жіберіп, м&#1241;з болу&#1171;а ке&#1187;ес береміз.";

$kak_mne_jit="&#1256;мір не боп кетті &#1257;зі?";

$zapomnite="Есі&#1187;ізде болсын: Сіз на&#1179;&#1179;а жіберілген бірінші, &#1211;&#1241;м со&#1187;&#1171;ысы да емессіз.
Б&#1201;л &#1257;кілеттілік ашыл&#1171;алы на&#1179;&#1179;а талай адам жіберілді.
Б&#1201;дан былай ешкімні&#1187; тікелей намысына тимеуге, ж&#1241;не жат&#1179;ан жыланны&#1187; &#1179;&#1201;йры&#1171;ын басып, тыныш отыр&#1171;ан б&#1199;ркітті&#1187; к&#1257;тін ш&#1201;&#1179;ымау&#1171;а тырысы&#1187;ыз.
Ерекше интерактивті &#1179;ондыр&#1171;ыны&#1187; ар&#1179;асында &#1241;рдайым на&#1179;&#1179;а біреуді жіберсе, осы Ресми сайтты&#1187; штаб-п&#1241;терінде орналас&#1179;ан дыбыстарат&#1179;ыштардан ауыр к&#1199;рсіну естілетінін біліп ж&#1199;рі&#1187;із...
Б&#1201;л пара&#1179;&#1179;а ренжіме&#1187;із. Себебі біз емес сізді жіберген, &#1179;айта керісінше бізге жіберді сізді. Ал біз сізге &#1241;р&#1179;ашан &#1179;&#1201;ша&#1179; жая &#1179;арсы алу&#1171;а дайынбыз. \"На&#1179;\" сізді жа&#1179;сы к&#1257;реді.";

$bottom_vernutsa="Кері &#1179;айту";

$bottom_vernut="Бала болды&#1187; ба, на&#1179; б&#1201;л не тірлік??
Б&#1201;л жерден ешкім &#1179;айт&#1179;ан емес.
##
";

$bottom_izbrannoe="Та&#1187;даулы&#1171;а &#1179;осу";

$bottom_izbr="&#1178;&#1201;тты&#1179;таймыз! Сіз - та&#1187;даулысыз!";

$bottom_start="Осы бетті басты ету";

$bottom_strt="&#1178;ысыл&#1171;ан енек, ашы&#1171;ан к&#1257;т синдромына шалды&#1171;удан &#1179;оры&#1179;пайсыз ба?
##
\'Настройки обозревателя\' менюіне кірі&#1187;із де
осы бетті басты еті&#1187;із.";

$bottom_druga="Бас&#1179;а біреуді на&#1179;&#1179;а жіберу";

$bottom_drug="Біреуді на&#1179;&#1179;а/ жіберу &#1199;шін, о&#1171;ан осы сілтемені e-mail-мен немесе ICQ-мен жазып жібері&#1187;із.
&#1256;зі&#1187;із жасамаса&#1187;, біз жіберген затты&#1187; онша &#1241;сері болмайды.
##
Сапарларына с&#1241;ттілік тілеуді &#1201;мытпа&#1187;ыз!";

$about="";

$perevod="Gastarbaiter";

$perevodchik="www.anekter.wordpress.com";

$lj_zdra="";

$lj_raz="";

$hello_you="";

$hello_noprichina="";

$hello_nosovet="";

$otvetstvenno="";

$post="";

$post_="";

$postprivet="";

$post_name="";

$post_mail="";

$post_html="";

$post_ip="";

$post_button="";

$post_alert="";

$post_hidden="";

$disclamer="";

$lleo="";

$lleo_url="";

$e_head="";

$e_text="";

$e_submit="";

$e_comment="";

?>