<?
$changed = 'web';

$poisk = 'Бұл сізге сабақ болады, <b>' . $poiskovik . '</b> арқылы <b><u>"' . $text . "\"</u></b> сияқты болмашы нәрселерді іздеген өзіңізден көріңіз.";

$codepage = '';

$lj_user = '';

$other = 'andabratstvo@mail.ru';

$email = 'andabratstvo@mail.ru';

$password = '123456';

$headpage = 'НАҚҚА ҚОШ КЕЛДІҢІЗ!';

$epigraph = '"Кез келген ұзақ сапар, бір қадамнан басталады."
©Н.Армстронг<br>"Let my people go!"';

$media = '';

$head = 'КЕТНАҚ!';

$official_site = 'Наққа жіберетін ресми сайт';

$national_office = 'Дәруішөлген офисі';

$oi_chto_eto = 'Ипааать, бұл не нақ?';

$zdes_raspolojeno = 'Бұл жерде ғаламтордағы Нақтың Дәруішөлгендегі ресми өкілдігі орналасқан. Бұл мекен әдетте наққа жіберілгендер мекені болып саналады.';

$chto_eto_znachit = 'Цүнбедім, бұл нені білдірет сонда?';

$vas_poslali = 'Бұл бір-ақ нәрсені білдіреді: Сізді наққа жіберді, яғни сізге "жоғалнақ!" деген. Базар жоқ дөрекі, бірақ өте тапқыр жіберген, тура айтуға ыңғайсызданып, осы сілтемені жіберген.';

$kak_eto_moglo = 'Не үшін наққа жіберді мені?';

$vot_samye = 'Бәлкім сіз:';

$prichiny = 'Біреуге мораль оқып, бұтақ жеп, зайбалын шығарғансыз.
Біреудің діни, музыкалық, мәдени құндылықтарына  тіл тигізіп, басқа да көзқарастарын бет алды сынап, оның ішкі дүниесіне қол сұққансыз... Яғни тыныш отырған Eagle- дің көтін шұқып үркіткенсіз.(с)Сатыбалды
Сізге қарызыңызды қайтарудан, айлық беруден, не болмаса жыныстық қатынасқа түсуден бас тартатынын білдіреді;
Сізбен тіпті әңгімелескісі келмейтіндігін білдіруі де мүмкін. Ондай да болады.';

$est_variant = 'Сіз бұнда байқамай Гугл не Яндекс сияқты іздегіштердің арқасында келуіңіз де ғажап емес...
Демек, сіз тіпті іздегіштерді де мезі қылып, зайбалын шығарғансыз.';

$chto_delat = 'Енді не істеймін, нақ?';

$sovetuem = 'Біс сізге:';

$sovety = 'Сізге осы сілтемені жіберген адамға деген өз көзқарасыңызды қайта қарастыруға...
Оған ренжіп, кек алуға...
Осы бетті есіңізде сақтап, басқа біреуге жіберіп, мәз болуға кеңес береміз.';

$kak_mne_jit = 'Өмір не боп кетті өзі?';

$zapomnite = 'Есіңізде болсын: Сіз наққа жіберілген бірінші, һәм соңғысы да емессіз.
Бұл өкілеттілік ашылғалы наққа талай адам жіберілді.
Бұдан былай ешкімнің тікелей намысына тимеуге, және жатқан жыланның құйрығын басып, тыныш отырған бүркіттің көтін шұқымауға тырысыңыз.
Ерекше интерактивті қондырғының арқасында әрдайым наққа біреуді жіберсе, осы Ресми сайттың штаб-пәтерінде орналасқан дыбыстаратқыштардан ауыр күрсіну естілетінін біліп жүріңіз...
Бұл параққа ренжімеңіз. Себебі біз емес сізді жіберген, қайта керісінше бізге жіберді сізді. Ал біз сізге әрқашан құшақ жая қарсы алуға дайынбыз. "Нақ" сізді жақсы көреді.';

$bottom_vernutsa = 'Кері қайту';

$bottom_vernut = 'Бала болдың ба, нақ бұл не тірлік??
Бұл жерден ешкім қайтқан емес.
##
';

$bottom_izbrannoe = 'Таңдаулыға қосу';

$bottom_izbr = 'Құттықтаймыз! Сіз - таңдаулысыз!';

$bottom_start = 'Осы бетті басты ету';

$bottom_strt = 'Қысылған енек, ашыған көт синдромына шалдығудан қорықпайсыз ба?
##
"Настройки обозревателя" менюіне кіріңіз де
осы бетті басты етіңіз.';

$bottom_druga = 'Басқа біреуді наққа жіберу';

$bottom_drug = 'Біреуді наққа/ жіберу үшін, оған осы сілтемені e-mail-мен немесе ICQ-мен жазып жіберіңіз.
Өзіңіз жасамасаң, біз жіберген заттың онша әсері болмайды.
##
Сапарларына сәттілік тілеуді ұмытпаңыз!';

$about = '';

$perevod = 'Gastarbaiter';

$perevodchik = 'www.anekter.wordpress.com';

$lj_zdra = '';

$lj_raz = '';

$hello_you = '';

$hello_noprichina = '';

$hello_nosovet = '';

$otvetstvenno = '';

$post = '';

$post_ = '';

$postprivet = '';

$post_name = '';

$post_mail = '';

$post_html = '';

$post_ip = '';

$post_button = '';

$post_alert = '';

$post_hidden = '';

$disclamer = '';

$lleo = '';

$lleo_url = '';

$e_head = '';

$e_text = '';

$e_submit = '';

$e_comment = '';
