{
    "headpage": "VERPISS DICH ist hier",
    "epigraph": "\"Ein kleiner Schritt für einen Mann -- ein großer Schritt für die ganze Menschheit.\" © N.Armstrong<br>\"Let my people go!\" © L.Armstrong",
    "media": "de.swf",
    "head": "VERPISS DICH",
    "official_site": "Internetauftritt einer symbolischen Richtung",
    "national_office": "Deutsches Büro",
    "oi_chto_eto": "Was ist das denn?!",
    "zdes_raspolojeno": "Hier befindet sich die offizielle Vertretung von VERPISS DICH im Internet. Hierhin wird man geschickt.",
    "chto_eto_znachit": "Was bedeutet das denn?!",
    "vas_poslali": "Wenn Sie auf dieser Seite gelangt sind, bedeutet das nur eins: jemand hat zu Ihnen gesagt, verpiss Dich. Frech aber elegant: indem man Ihnen diesen Verweis schickte.",
    "kak_eto_moglo": "Wie konnte mir das denn passieren?!",
    "vot_samye": "Hier sind die am haufigsten auftreffenden Grunde gelistet:",
    "prichiny": "Sie haben Ihren Ansprechspartner mit dummen Fragen, Bitten oder Ratschlägen ermüdet.\nSie haben Ihren Ansprechspartner mit einer rücksichtsloser Sentenz beleidigt: seine religiosen, politischen, musikalischen oder andere Meinungen und Geschmacke verletzt oder auf eine andere Weise in seine innere Welt eingedrungen sind und etwas kritiziert was ihm teuer ist.\nEs wird darauf hingewiesen, dass Ihnen: die Schulden nicht zurückgezahlt werden, die Arbeit nicht bezahlt wird, oder kein sexueller Kontakt angeboten wird.\nMan will mit Ihnen einfach nichts zu tun haben. So etwas passiert auch.",
    "est_variant": "Es besteht natürlich auch die Möglichkeit, dass Sie durch einen Zufall auf diese Seite gekommen sind, z.B. durch eine Suchmachine. Denken Sie nach: es könnte sein, dass Sie Ihre persönlichen Werte einer gründlichen Revision unterziehen sollten, wenn Ihnen selbst die armen Suchmachinen vorschlagen, sich zu verpissen?",
    "chto_delat": "Was mach' ich denn jetzt bloß?!",
    "sovetuem": "Ratschläge:",
    "sovety": "Sehen Sie Ihre Einstellung gegenüber dieser Person nochmal durch.\nWerden Sie auf ihn echt sauer.\nSpeichern Sie die Seite unter Ihren Favoriten und schicken Sie sie später jemandem der sich nach Ihrer Meinung verpissen soll.",
    "kak_mne_jit": "Wie soll ich jetzt weiter leben?!",
    "zapomnite": "Eins sollen Sie wissen: Sie sind nicht der erste, der sich verpissen musste, und auch nicht der letzte. Diese Seite wurde am 12 Dezember 2005 veröffentlicht, und es haben sich seitdem bereits $count verpisst.\nAchten Sie auf Fälschungen: diese Seite ist die einzige, originelle und ursprüngliche. Wir arbeiten ständig daran, sie noch besser zu machen.\nHinweis: mit Hilfe eines speziellen interaktiven Gerätes, jedes Mal, dass sich jemand verpisst, erklingt in der Hauptquartier der Offiziellen Richtung ein leiserer Seufzer aus den Lautsprechern. Wir wissen über Ihre Abenteuer bescheid. Verpiss Dich liebt Sie!",
    "bottom_vernutsa": "Zurück",
    "bottom_vernut": "Seien Sie doch kein Kind.\nVon hier kam noch Keiner zurück.\n##\nTut uns Leid.",
    "bottom_izbrannoe": "Zu den Favoriten hinzufügen",
    "bottom_izbr": "Gratuliere! Sie sind ein Favorit!",
    "bottom_start": "Als Startseite setzen",
    "bottom_strt": "Sind Sie bereit Ihre Laune\nund Selbstwertgefühl auf`s Spiel zu setzen?\n##\nWählen Sie den Menüpunkt <<Internet Einstellungen>>\nund setzen Sie dies als Ihre Startseite.\n##\nKeiner wird es für Sie machen!",
    "bottom_druga": "Verpissen Sie einen Freund",
    "bottom_drug": "Um das zu tun, schicken Sie ihm diesen Link per E-mail oder ICQ.\nWenn wir das für Sie tun, ist leider der Effekt weg.\n##\nViel Erfolg in Ihrer Freundschaft!",
    "about": "A B O U T   P R O J E C T",
    "perevod": "© Übersetzung:",
    "perevodchik": "Sonny + Nikvetrov"
}
