<?
$changed = "web";

$poisk = 'Пусть уроком тебе послужит это, добрый молодец. Поведай мне, зачем же ты через <b>' . $poiskovik . '</b> ересь таковую искал? Вот однако ж она: <b><u>"' . $text . '"</u></b>, и не смыть тебе отныне позор с чела своего.';

$lj_user = '';

$other = 'Не нужно благодарностей))';

$email = 'bio_shock@mail.ru';

$password = '13579';

$headpage = 'НАХУЙ АЗ ЕСМЬ ТУТ';

$epigraph = '"Маленький шаг для человека единого - большой шаг есть для человечества великого." © Н.Армстронг<br>"Let my people go!" © Л.Армстронг';

$media = '';

$head = 'НАХУЙ';

$official_site = 'официальная страница направления символического сего';

$national_office = 'древнерусский офис';

$oi_chto_eto = 'Ой, что это?!';

$zdes_raspolojeno = 'Официальное представительство НАХУЙ в интернете тут расположено. Посылают сюда недругов окаянных.';

$chto_eto_znachit = 'Что же это значит?!';

$vas_poslali = 'Если вы странице этой оказались, одно только это означать может: нахуй послали вас. Однако ж не стал окаянный пачкать уста свои словами сими грешными, а посему послал он сюда тебя, добрый молодец.';

$kak_eto_moglo = 'Как же такое могло случиться со мной?!';

$vot_samye = 'Ну, причин много тому может быть. Однако ж вот самых частых свиток:';

$prichiny = 'Утомил ты собеседника своего вопросами глупыми, просьбами надоедливыми или советами неуместными.
Религиозные чувства обидел ты в собеседнике своем. А за богохульство нахуй со времен князя Владимира Святого посылают.
Намекает тебе собеседник твой, что деньги занятые отдать не желает он, или ж работа твоя не удовлетворяет его, или ж не дает просто, окаянный (ая)...
Общаться с тобой не желает собеседник твой. И такое однако ж случается...';

$est_variant = 'Однако ж возможно, что на свитке каком дорогу сюда нашел ты, или же старец прохожий указал тебе путь. Подумать только, каков же ты из себя, даже если старцы смиренные нахуй тебя посылать начали...';

$chto_delat = 'Что же мне теперь делать?!';

$sovetuem = 'Так и быть, советов тебе несколько дадим мы:';

$sovety = 'Отношение свое к человеку этому пересмотри ты.
Обиду на него затаи.
Тем же самым ответь окаянному.
Господу Богу помолись за души его спасение.
Место запомни, чтобы дорогу неугодному указать мог ты.';

$kak_mne_jit = 'Как мне теперь жить?!';

$zapomnite = 'Запомни, добрый молодец: не первый ты, кого послали нахуй, и не последний. Страница сия открыта 9 января 2004 была, и послали сюда уже ' . $count . ' человек.
Подделок остерегайся, однако ж: страница сия изначальная и единственная есть. К тому ж работа над идет постоянно.
И знай, что благодаря особому устройству интерактивному, всякий раз, когда кто-нибудь идёт нахуй, тихий вздох раздается во княжеских палатах. Не забудем о вас мы.';

$bottom_vernutsa = 'Назад вернуться';

$bottom_vernut = 'Наивен ты, добрый молодец.
Не возвращался отсель никто еще.';

$bottom_izbrannoe = 'Место запомнить надо...';

$bottom_izbr = 'Да пребудет оно вечно в памяти твоей.';

$bottom_start = 'Жить здесь хочу я!';

$bottom_strt = 'Риск ухудшить свое настроение и самооценку не пугает тебя?
##
Так сделай эту страницу стартовой. Мы за вас этого сделать не можем, увы.';

$bottom_druga = 'Друга послать хочу я!';

$bottom_drug = 'По почте свиток ему отправь, который выдадут тебе тут. Княжеская почта делами такими не пачкает себя.
##
Во имя Господа Бога нашего!';

$about = 'О ПРОЕКТЕ СЕМ';

$perevod = '';

$perevodchik = '';

$lj_zdra = 'приветствует тебя,';

$lj_raz = '-й раз';

$hello_you = 'приветствуем мы тебя, добрый молодец, чье имя';

$hello_noprichina = 'Однако ж проста причина в вашем случае:';

$hello_nosovet = 'И совет тебе такой осмелимся дать мы:';

$otvetstvenno = '<p><font size=-2>администрация места сего содержимое красных подчеркнутых строк не несет ответственности
<br>вы тоже такие сочинить можете: <a href=editor.php>здесь место сие.</a></font>';

$post = 'н а п и с а т ь    с о о б щ е н и е    Н А Х У Й';

$post_ = 'Написать сообщение НАХУЙ';

$postprivet = 'Привет тебе, молодец добрый номер count ! Напиши свое сообщение НАХУЙ:';

$post_name = 'Имя свое впиши:';

$post_mail = 'Mail (URL) впиши свой:';

$post_html = 'команды html и php разрешить нужно';

$post_ip = 'ip-адрес скрыть мой';

$post_button = 'ОТПРАВИТЬ СВИТОК';

$post_alert = 'Спасибо, что сообщение НАХУЙ написал!';

$post_hidden = 'да, это хуйнеуловитель для свитков людей неугодных';

$disclamer = 'Проект НАХУЙ впервые возник на русском языке 9 января 2004 года. Сами мы никого никуда не посылаем, посылают к нам. Необходимо понимать, что ссылку на наше представительство может использовать любой человек мира, для этого она и сделана. Но мы не несем ответственности за его действия и те оскорбления, которые он пытался сделать. Мы даже не в курсе, кто и кого посылал с помощью нашей ссылки. Мы просто рады каждому посетителю как дорогому гостю.
##
Если вы готовы помочь с переводом проекта ещё на какой-то иностранный язык - человечество будет вам благодарно. Сделать это очень просто! Зайдите на http://lleo.aha.ru/na/admin.php, введите двухбуквенный код несуществующей пока страницы и придумайте пароль. Дальше - по подсказкам.';

$lleo = 'На сайт автора отправиться собираешься ты?
##
Леонидом Кагановым он прозывается, он из Москвы стольной, однако ж что тебе делать на сайте его?
##
Надо ль оно тебе?';

$lleo_url = '';

$e_head = 'НАХУЙ-РЕДАКТОР';

$e_text = 'Послать ты можешь друга, начальника, хулиганов из форума, а также редирект настроить для целей корпоративных. В текст "НАХУЙ" строки следующие внести можешь ты: имя адресата, причину, по которой он тут оказался, и на будущее совет ему. Введи строки (не обязательно все три) в поля формы и свиток получи. На свитке сем текст твой виден будет. Однако ж, юмора не теряй ты и в грубость и пошлость не скатывайся. Уже ' . $count . ' человек воспользовались сервисом сим.';

$e_submit = 'На кнопку сию жми - свиток получи.';

$e_comment = '';
