{
    "other": "Перевод не дословный, но зато правильный и \"близкий к народу\". Переводили двое человек. Один из них от природы русскоговорящий, другой- испаноговорящий. По-моему это большой плюс :) Оба собираемся активно пользоваться страничкой, по сему думается мне, что посланных из испании поприбавится ^^ понемногу все добавлю",
    "email": "like_a_rain@mail.ru",
    "headpage": "A TOMAR POR CULO está AQUÍ",
    "epigraph": "\"Un paso pequeño para el hombre, pero un salto gigantesco para la humanidad.\" © N.Armstrong<br>\"Let my people go!\" © L.Armstrong",
    "head": "A TOMAR POR CULO",
    "official_site": "Página oficial de esta dirección simbólica",
    "national_office": "Oficina española",
    "oi_chto_eto": "¿Huí, qué es esto?",
    "zdes_raspolojeno": "Esta es la portavocía de A TOMAR POR CULO en la Red. Aquí mandan a tomar por culo.",
    "chto_eto_znachit": "¿Qué significa?",
    "vas_poslali": "Si Usted se encuentra en la página A TOMAR POR CULO, sólo puede significar que le mandan a tomar por culo. Con brutalidad, pero elegante: enviando este enlace.",
    "kak_eto_moglo": "¡¿Cómo me ha podido suceder algo así?!",
    "vot_samye": "Estos son los motivos más frecuentes:",
    "prichiny": "Ha agotado a su interlocutor con unas preguntas, peticiones o consejos estupidos.\nHa enfadado a su interlocutor con unas declaraciones descuidadas: ha herido sus creencias religiosas, sus opiniones políticas, musicales u otras concepciones y criterios. O en cierto modo ha invadido su mundo interno para poner en duda su ideología.\nA Usted le han dado a entender que no restituiran la deuda, no pagaran por el trabajo, denegaran en las relaciones íntimas.\nSimplemente no quieren relacionarse con Usted. De tiempo en tiempo esto le ocurre a todo el mundo.",
    "est_variant": "Es posible que Usted haya caído en esta página por casualidad, durante una búsqueda. No queda más remedio que revise su manera de ver las cosas, si hasta los buscadores le recomiendan sutilmente a Usted irse a tomar por culo.",
    "chto_delat": "¿Qué tengo que hacer ahora?",
    "sovetuem": "Le estamos aconsejando:",
    "sovety": "Revalorizar su relación con esta persona.\nEnfadarse de verdad y para siempre y de paso intente no respirar.",
    "kak_mne_jit": "¿Cómo puedo existir después de esto?",
    "zapomnite": "Guárdelo Usted en la memoria: no es único y no es el último visitante en esta página. La abrieron el 31 de agosto de 2007 y ya la han visitado $count personas.\n¡Cuidado con las falsificaciones! Esta página es única e inmortal. Nosotros continuamos  perfeccionándola.\nSabe que gracias a un mecanismo interactivo cada vez, cuando alguien va A TOMAR POR CULO, en el cuartel general de la Dirección oficial se oye un suspiro suave y triste. Estamos al corriente de las aventuras de Usted. ¡A TOMAR POR CULO les adora!",
    "bottom_vernutsa": "Regresar",
    "bottom_vernut": "Usted es como un niño pequeño.\nDe aquí aun nadie había vuelto.\n##\nLo sentimos",
    "bottom_izbrannoe": "Agregar a favoritos",
    "bottom_izbr": "¡Felicidades! ¡Usted es favorito!",
    "bottom_start": "Establecer como página de inicio",
    "bottom_strt": "O.O ¿De verdad quiere hacerlo?\n##\n¿Porqué?\n##\nEntre en el menú “Opciones de Internet” y establece la página como inicial",
    "bottom_druga": "Mandar a tomar por culo a un amigo",
    "bottom_drug": "Para mandar a tomar por culo a un amigo envíele este enlace por e-mail, ICQ o MSN.\nNosotros no lo podemos hacer de parte de Usted. Se perdería toda la gracia.",
    "perevod": "© Traducción",
    "perevodchik": "<a href=http://www.liveinternet.ru/users/nina_dos_meus_olhos/profile>Joseti HKS (Ángel) & Nina dos meus olhos (TristesA)</a>",
    "hello_you": "saluda a",
    "hello_noprichina": "pero en el caso de Usted el motivo es muy simple",
    "hello_nosovet": "Pero el consejo más importante es",
    "otvetstvenno": "<p><font size=-2>Administración de A TOMAR POR CULO no es responsable del contenido de las líneas rojas subrayadas.\n<br>Usted  puede crear algo parecido utilizando <a href=editor.php>el editor de A TOMAR POR CULO.</a></font>",
    "post": "Mandar un mensaje A TOMAR POR CULO",
    "post_": "Mandar un mensaje A TOMAR POR CULO",
    "postprivet": "Hola, número %COUNT%! Aquí puedes dejar tu mensaje A TOMAR POR CULO:",
    "post_name": "Nombre:",
    "post_mail": "Mail (URL):",
    "post_html": "Permitir html y php",
    "post_ip": "Esconder IP",
    "post_button": "LISTO",
    "post_alert": "Gracias por mandar mensaje POR CULO",
    "post_hidden": "Por cierto, era noreceptordenada para jilipollas",
    "disclamer": "Proyecto A TOMAR POR CULO se abrió el 9 de enero de 2004 en el ruso. Nosotros no mandamos a nadie, nos mandan a nosotros. Hay que entender que cualquier persona del mundo puede usar nuestro enlace. Pero nosotros ni sabemos quien a quien intentaba mandar por culo usando este  enlace. Simplemente nos alegra mucho ver a nuevos visitantes como si son ilustres invitados.\n##\nSi puede traducir esta página en alguna otra lengua, la humanidad se lo agradecerá! Entre en http://lleo.aha.ru/na/admin.php y siga las instrucciones",
    "lleo": "¿Quieres ver el site del autor de esta página?\n##\nSe llama Leonid Kaganov, es de Moscú y su site es en ruso. Mejor conectate con un traductor.",
    "e_head": "POR CULO-editor",
    "e_text": "Usted puede mandar por culo personalmente a un amigo, jefe, trolls de Internet, etc. En el texto A TOMAR POR CULO puede agregar tres líneas: nombre de la persona, el motivo porqué le manda a tomar por culo y un consejo para el futuro. Agregue las líneas (no hace falta todas tres) y reciba el enlace. Le aconsejamos que no pierda el sentido del humor y no bájese hasta  brutalidad y la vulgaridad. $count personas ya habían probado este nuevo servicio.",
    "e_submit": "¡Listo! Pulsa este botón y reciba el enlace"
}
