{
    "email": "ddv@astrel.ru",
    "headpage": "\"ΓΑΜΩ ΣΟΥ\" ΕΔΩ",
    "epigraph": "\"Μικρό βήμα για άνθρωπο - μεγάλο για ανθρωπότητα.\"\n© Ν.Αρμστρογκ<br>\"Let my people go!\" © Λ.Αρμστρογκ",
    "head": "ΓΑΜΩ ΣΟΥ",
    "official_site": "Η επίσημη ιστοσελίδα της συμβολικής κατεύθυνσης.",
    "national_office": "ελληνικό γραφείο",
    "oi_chto_eto": "Ρε, που είμαί;",
    "zdes_raspolojeno": "Είστε σ’ενα κρυφό σημείο που το λέγανε «Γαμώ σου»",
    "chto_eto_znachit": "Ρε, τι σημαίνει αυτό;",
    "vas_poslali": "Σημαίνει ότι κάποιος ζητά να σας πει \"γαμώ σου\". Σας το είπε αγενώς, μα γλαφυρά στέλλοντας το κρίκο προς εδώ.",
    "kak_eto_moglo": "Έλα ρε... Πως το έγινε σε μένα;",
    "vot_samye": "Που το ξέρουμε; Ίσως είναι κάτι από αυτά",
    "prichiny": "Ενοχλήσατε κάποιον με τις ερώτησες, με τα ζητήματα ή με τις συμβουλές.\nΠροσβάλλετε κάποιον με μια απρόσεκτη φράση στο δικό του θρησκευτικό, πολιτικό μουσικό ή οποιοδήποτε άλλο γούστο ή άποψη. Ίσως χαλάσατε το εσωτερικό του κόσμο σε κάποιο άλλο τρόπο.\nΣας κάνουν έναν υπαινιγμό. Ετοιμάστε για το να σας αρνιόσουν το μισθό ή επιστροφή δανείου ή τις σεξουαλικές σχέσεις.\nΑυτός που σας έστειλε προς εδώ απλώς δεν θέλει να επικοινωνήσει με σας. Γίνεται κι έτσι.",
    "chto_delat": "Τι να κάνω τώρα;",
    "sovetuem": "Λίγες συμβουλές από μας",
    "sovety": "Αλλάξτε γνώμη σας για αυτόν που σας έστειλε σε μας.\nΠροσβλήσου  σοβαρά.\nΚάντε μια σημείωση για να χρησιμοποιήσετε μια επόμενη φορά για να στείλατε εσείς κάποιον προς εδώ. Και αν δεν κοιτάζει καλά τον στείλετε τον κρίκο για τυφλούς, ή μια εικόνα ή κάτι άλλο από την συλλογή μας.",
    "kak_mne_jit": "Πως να ζω αφού όλα αυτά;",
    "zapomnite": "Μην ξεχάστε, δεν είστε ούτε πρώτος ούτε τελευταίως που μπήκε εδώ. Αυτή η ιστοσελίδα ξεκίνησε στις 9 Γενάρη 2004 και μέχρι τώρα προς εδώ έστειλαν πάνω από $count ανθρώπους.\nΠροσέξτε απομιμήσεις! Αυτή η ιστοσελίδα είναι μοναδική και αυθεντική. Την βελτιώνουμε συνέχεια.\nΒάλτε στο νου σας. Μέσω του σπέσιαλ αλληλεπιδραστικού εξοπλισμού κάθε φορά όταν μπαίνει κάποιος στο «γαμώ σου» τα μεγάφωνα στο Κύριο Γραφείο της Συμβολικής Κατεύθυνσης κάνουν την ήσυχη πικρή πνοή. Εμείς ξέρουμε για περιπέτειες σας. «Γαμώ σου» σας αγαπά!",
    "bottom_vernutsa": "Επιστροφή",
    "bottom_vernut": "Σιγά... Κανένας δεν κατάφερε να επιστρέψει από’δω"
}
