{
    "other": "translated by D.Sokolovsky & nothing2005\nnothing2005@rambler.ru\n\nIf your conversation partner is dyslexic and does not comprehend any written stuff - send him a link for the blind:\n(Postav Tut Link Na MP3 File S FUCKOFF v nem)",
    "headpage": "FUCKOFF - The Official Site of a Symbolic Behavior Model Modification Suggestion",
    "epigraph": "\"One small step for a man, one giant leap for mankind.\" &copy; N.Armstrong<br>\"Let my people go!\" &copy; L.Armstrong",
    "media": "en_go.swf",
    "head": "FUCKOFF",
    "official_site": "The Official Site of a Symbolic Behavior Model Modification Suggestion",
    "national_office": "American english office",
    "oi_chto_eto": "Holy Cow! What's THIS?!",
    "zdes_raspolojeno": "THIS is an official Internet representation of FUCKOFF. Here, people are being told to fuck off.",
    "chto_eto_znachit": "Holy Cow! What does it mean?!",
    "vas_poslali": "If you have found yourself on this site, it could mean only one thing: You were told to FUCKOFF. By sending you this link someone used this rude but elegant way of suggesting you should change your behavior model to the following: FUCKOFF.",
    "kak_eto_moglo": "Oh... shit...! How could this have happened to me?!",
    "vot_samye": "Here are the most common reasons:",
    "prichiny": "Your conversation partner got sick and tired of your stupid questions, retarded requests or dumb advices;\nYou insulted your conversation partner by making fun of his (or her) religious or political views, musical or cinematographic tastes or criticized his (or her) personal life and/or things he (or she) holds dear to his (or her) heart;\nSomeone is suggesting that he (or she) will not pay you back they money he (or she) owes you for a job or something he (or she) borrowed;\nSomeone is suggesting that he (or she) will not have sex with you again or at all;\nSomeone just does not want to keep in touch with you. Unfortunately, that happens as well...",
    "est_variant": "Of course, there is a possibility that have you stumbled upon this site accidentally. You could have, for example, found this site through a search engine. If this is the case, maybe you should think about the fact that even lifeless search engine (on its own!) is suggesting you to FUCKOFF and take a long hard look at your life.",
    "chto_delat": "Oh no!!! What do I do now?!",
    "sovetuem": "Here are a couple of things you can do if you have found yourself in this situation:",
    "sovety": "Reconsider your approach and attitude to the person that sent you here;\nTake this suggestion personally and get pissed at the person that sent you here;\nBookmark this site and use it next time you need to tell someone to FUCKOFF. Just send him (or her) this link;",
    "kak_mne_jit": "How do I go on with my life NOW?!",
    "zapomnite": "Keep in mind: you are not the first person who was told to FUCKOFF. This site was originally opened on July 25th, 2005 and currently %COUNT% people were referred here.\nBeware of counterfeiters! This site is one and only such site in existence and we are constantly improving it!\nBear in mind: Every time someone is told to FUCKOFF through this site, speakers located in the Headquarters of the Official Suggestion emit a sad sigh. We are aware of your mishaps. FUCKOFF appreciates your business and hopes to see you back here soon!",
    "bottom_vernutsa": "go back",
    "bottom_vernut": "Don't be a child,\nthere is no escape from here.\n##\nSorry.",
    "bottom_izbrannoe": "add to favorites",
    "bottom_izbr": "Congratulations! You are favorit!",
    "bottom_start": "make this page a starting one",
    "bottom_strt": "Go to the browser settings and set this page up as a starting one there.\nNobody will do it for you!",
    "bottom_druga": "give your friend a finger",
    "bottom_drug": "To finger up your friend send him this URL via e-mail or ICQ.\nIt will not be funny enough if we will do it for you.\n##\nEnjoy your friendship!",
    "about": "A B O U T &nbsp; P R O J E C T",
    "perevod": "&copy; translated by:",
    "perevodchik": "D.Sokolovsky & nothing2005",
    "post": "w r i t e &nbsp; a &nbsp; F U C K O F F &nbsp; m e s s a g e",
    "post_": "FUCKOFF' message",
    "postprivet": "Hi, member %COUNT% ! Write your message:",
    "post_name": "Name:",
    "post_mail": "Mail (URL):",
    "post_html": "enable html & php",
    "post_ip": "mascarade ip",
    "post_button": "SEND",
    "post_alert": "Thank you for contacting FuckOff!",
    "disclamer": "In search of guilty.\n##\nClarification for blithering idiots: if you are given a dab with a spade - you should\nbe cross with those who's done it, but not with the inventor of a spade.  We ourselves\ndon't give a finger to anyone, people are given a finger to us. It's necessary to understand,\nthat any person in the world can use this link, because it was made this purpose. However, we\ndon't bear responsibility for his actions and for those insults and affronts he tried to offer\nto by means of this link. as you can guess,  we are not aware of who told and was told to fuck\noff with the help of our link. We are simply glad to every visitor, as though he's our welcome guest.\n#\nOn the question of foreign affiliates.\n##\nSoon the addresses of our foreign affiliates will be quoted on our site. If you wish to establish an official\nrepresentation in your country on the foreign language or simply make a qualitative translation - get in touch\nwith us. We warn in advance, that the official representation on every language can be the only one and also\nabsolutely non-commercial: no banners, buttons, links and ads must be on this page- i.e. it must the exactly\nthe same as our page. For connection use the author's e-mail  (a smart person will find it,  for a stupid one\nit's of no use).",
    "lleo": "Leonid Kaganov is autor of this page\nDo you want to visit his homepage?\n##\nHis homepage is russian.\nYou can read small english version:\nlook fo link \"englishversion\" on a title. Welcome!"
}
