{
    "other": "Здавствуйте.\nМне очень понравилась ваша идея. К сожалению, испанский перевод (EES) не очень удобен для чтения. По кайней мере мне так кажется. По этому я высылаю свой, более 'уличный'.\nС уважением,\nДиана",
    "email": "dreamdiana@hotmail.com",
    "headpage": "A TOMAR POR CULO",
    "epigraph": "\"Un paso pequeño para el hombre es un gran paso para la humanidad.\" © Н.Армстронг<br>\"Let my people go!\" © Л.Армстронг",
    "head": "A TOMAR POR CULO",
    "official_site": "página oficial para redirección simbólica",
    "national_office": "oficina española",
    "oi_chto_eto": "Huy, que es eso?",
    "zdes_raspolojeno": "Aqui estan los representantes oficiales de A TOMAR POR CULO. Aqui mandan a tomar por culo (por si no se ha dado cuenta).",
    "chto_eto_znachit": "Que significa esto?",
    "vas_poslali": "Si ha aparecido en esa página, significa que le han mandado a tomar por culo. Enviandole este enlace borde, pero elegantemente.",
    "kak_eto_moglo": "Como ha podido pasarme a mi?!",
    "vot_samye": "Estos son los motivos más frecuentes:",
    "prichiny": "Ha cansado a su interlocutor con sus estúpidas preguntas, peticiones o consejos.\nHa herido las creencias religiosas, opiniones políticas, musicales o demás de su interlocutor. O ha invadido su mundo interno para poner en duda su ideología de cualquier otra forma.\nLe estan dando a entender que no le devolverán la deuda, no le pagarán el trabajo, no le permitirán acercamiento íntimo.\nSimplemente no quieren relacionarse. A veces le ocurre a todo el mundo.",
    "poisk": "Será una buena lección, no haber buscado en <b>poiskovik</b> tonterias de tipo <b><cite>\"text\"</cite></b>.",
    "est_variant": "Es posible que haya caído en esta página por casualidad, durante una búsqueda. No queda más remedio que revisar su manera de ver las cosas, si hasta los buscadores le recomiendan sutilmente a irse a tomar por culo.",
    "chto_delat": "Y que hago ahora?",
    "sovetuem": "Aconsejamos:",
    "sovety": "Revalorizar su relación con esta persona.\nEnfadarse de verdad y para siempre y de paso intentar no respirar.\nPoner la página en favoritos y a la próxima darle el enlace a aquel, a quien a su vez quiere mandarle a tomar por culo.",
    "kak_mne_jit": "Como voy a vivir ahora?!",
    "zapomnite": "Recuerde: ni es el primero a quien le mandaron a tomar por culo, ni será el último. Esta página se inauguró el 9 de enero de 2004, y ya mandaron a tomar por culo a count personas.\nCuidado con las imitaciones: esta página es única e irrepetible. La mejoramos constantemente.\nQue sepa que: gracias a una aplicación interactiva especial, cada vez que alguien es mandado a tomar por culo, en el cuartel general de la Dirección oficial se oye un triste y suave suspiro. Estamos al corriente de sus aventuras. ¡A TOMAR POR CULO le adora!",
    "bottom_vernutsa": "Volver",
    "bottom_vernut": "No sea crio.\nDe aqui nadie ha vuelto nunca.\n##\nLo sentimos.",
    "bottom_izbrannoe": "Agregar a favoritos",
    "bottom_izbr": "Le felicitamos! Es el elegido!",
    "bottom_start": "Establecer como página de inicio.",
    "bottom_strt": "No le asusta la posibilidad de estropearse el humor?\n##\nEntre el propiedades - opciones y agregue la página.\nNadie lo hará por Usted!",
    "bottom_druga": "Mandar a tomar por culo",
    "bottom_drug": "Para mandar a tomar por culo, envie ese enlace por e-mail o ICQ.\nNo podemos hacerlo por Usted - no tendría gracia.\n##\nSuerte con esa amistad!",
    "about": "sobre   el  p r o y e c t o   A TOMAR POR CULO",
    "perevod": "© Dreamdiana",
    "hello_you": "le saluda,",
    "hello_noprichina": "Pero en su caso la razón es simple:",
    "hello_nosovet": "Principal consejo para el futuro:",
    "otvetstvenno": "<p><font size=-2>la administración de 'a tomar por culo' no se responsabiliza del contenido de las lineas rojas subrayadas.\n<br>puede inventarse unas parecidas con la ayuda de<a href=%EDITOR_LINK%>redactor - a tomar por culo</a></font>",
    "post": "e s c r i b i r    c o m u n i c a d o    'A  T O M A R  P O R  C U L O'",
    "post_": "escribir comunicado A TOMAR POR CULO",
    "postprivet": "Helo, numero count ! Escriba su comunicado  A TOMAR POR CULO",
    "post_name": "Nombre:",
    "post_mail": "E-mail (URL):",
    "post_html": "permitir comandos html y php",
    "post_ip": "ocultar IP",
    "post_button": "LISTO",
    "post_alert": "Gracias por haber escrito un comunicado A TOMAR POR CULO!",
    "disclamer": "El proyecto A TOMAR POR CULO apareció por primera vez en ruso el 9 de enero de 2004. Nosotros no estamos mandando a nadie a ninguna parte, es la gente la que manda a otra gente hacia aqui. Hay que entender que el enlace de nuestra página lo puede utilizar cualquier persona del mundo, de hecho, para eso existe. Pero no nos responsabilizamos por las acciones e insultos que esa persona intentó perpetrar. Ni siquiera estamos enterados quien ha usado el enlace y a quien se lo ha mandado. Simplemente nos alegramos por cada visita, como si fuera un invitado muy querido.\n##\nSi quiere ayudarnos a traducir el proyecto a algún otro idioma extranjero - la humanidad le estará agradecida. Es facil de hacer! Entre en http://lleo.aha.ru/na/admin.php, inserte la codificación de 2 letras de la página aun inexistente e invente una contraseña. Después ya se verá.",
    "lleo": "Ha decidido visitar la página del autor de esa sección?\n##\nSe llama Leonid Kaganov, es de Moscú y su página esta en ruso.\n##\nMejor contacta con el traductor.",
    "e_head": "REDACTOR - A TOMAR POR CULO",
    "e_text": "Puede mandar a tomar por culo a un amigo, a un jefe, a los trolls del foro, etc. En el texto de A TOMAR POR CULO puede introducir 3 campos personales: nombre de su interlocutor, el motivo por el que ha aparecido aqui y algún consejo para el futuro. Inserte los datos (no tienen porque ser los tres) y reciba un enlace. Gracias a ese enlace, la página se cargará junto a su mensaje personal. Le pedimos un favor: no pierda el sentido de humor y no se pase con la brutalidad y la vulgaridad.  count personas han utilizado nuestro servicio.",
    "e_submit": "Listo! Ahora hay que darle a este botón y recibir el enlace."
}
