<?
$changed = 'web';

$poisk = 'ჰო ეძებე ეძებე, <b>poiskovik</b> და ეგეთები:<b><cite>"text"</cite></b> და ისწავლი ჭკუას.';

$codepage = '';

$lj_user = '';

$other = '';

$email = 'ltuzbaia@rambler.ru';

$password = 'levani';

$headpage = 'gamoeqane, afrindi da damafrindi';

$epigraph = '"ერთი ადამიანის პატარა ნაბიჯი - დიდი ნაბიჯია ადამიანობისათვის." © ნ.არმსტრონგი<br>"Let my people go!" © ლ.არმსტრონგი';

$media = '';

$head = 'ყლეზე';

$official_site = 'სიმბოლური მიმართულების ოფიციალური ვებგვერდი';

$national_office = 'ქართული ოფისი';

$oi_chto_eto = 'ვაი, ეს რა არის?!';

$zdes_raspolojeno = 'აქ განლაგებულია ყლეზე გაგზავნის ოფიციალური წარმომადგენლობა ინტერნეტში. აქ უშვებენ.';

$chto_eto_znachit = 'ეს რას ნიშნავს?!';

$vas_poslali = 'თუ თქვენ აღმოჩნდით ამ გვერდზე, ეს ნიშნავს მხოლოდ ერთს: თქვენ გაგიშვეს ყლეზე. უხეშად, მაგრამ ელეგანტურად ამ გევრდის ბმულის საშუალებით.';

$kak_eto_moglo = 'ეს როგორ დამემართა ა?!';

$vot_samye = 'აი ყველაზე გავრცელებული მიზეზები:';

$prichiny = 'თქვენ შეაწუხეთ თანამოსაუბრე შტერული კითხვებით, თხოვნებით ან რჩევებით.
თქვენ გააბრაზეთ თანამოსაუბრე დაუფიქრებელი გამოხატვებით: შეეხეთ მის რელიგიურ, პოლიტიკურ, მუსიკალურ და სხვა შეხედულებებს და გემოვნებას, ან სხვა სახით ჩაერიეთ მის შიდა სამყაროში და გააკრიტიკეთ ის, რითაც ის ამაყობს.
თქვენ მინიშნებას გაძლევენ, რომ არ დაგიბრუნებენ ვალს, არ აგინაზღაურებენ სამუშაოს, უარს გეტყვიან სექსუალურ ახლობლობაზე.
თქვენთან უერთიერთობა უბრალოდ არ სურთ. ასეთებიც ხდება ხოლმე.';

$est_variant = '';

$chto_delat = 'ახლა რაღა ვქნა?';

$sovetuem = 'გირჩევთ:';

$sovety = 'გადახედოთ ამ ადამიანთან ურთიერთობის პრინციპს.
ძაან მაგრად გაბრაზდეთ მასზე.
ჩაინიშნოთ ვებგვერდი და შემდეგში გაუგზავნოთ ბმული მას ვისი გაშვებაც თქვენ მოგინდებათ.';

$kak_mne_jit = 'ასე როგორ ვიცხოვრო?!';

$zapomnite = 'დაიმახსოვრეთ: თქვენ არ ხართ პირველი ვინც გაუშვეს ყლეზე, და არც უკანასკნელი. ეს გვერდი გაიხსნა 2004 წლის 9 იანვარს და ამის შემდეგ ყლეზე გაუშვეს უკვე count კაცი, აბა.
გაყალბებებს მოერიდეთ: ეს გვერდი საწყისია და ერთადერთი. ჩვენ მუდმივად ვახდენთ მის განახლებას და გაუმჯობესებას.
იცოდეთ: განსაკუთრებული ინტერაქტიული მოწყობილობის წყალობით, ყოველთვის, როცა ვიღაც მიდის ყლეზე, ოფიციალური მიმართულების შტაბბინაში დინამიკებიდან ისმის ამოსუნთქვის წყნარი და მოწყენილი ხმა. ჩვენ ვიცით თქვენ რა დღეშიც ხართ. ჩვენ გვიყვარხართ, "ყლეზე"-საც!';

$bottom_vernutsa = 'უკან დაბრუნება';

$bottom_vernut = 'კაი ერთი, რა პატარასავით იქცევით?
აქედან ჯერ არავინ არ დაბრუნებულა.
##
ბოდიში.';

$bottom_izbrannoe = 'რჩეულებში დამატება';

$bottom_izbr = 'გილოცავთ! თქვენ ხართ რ ჩ ე უ ლ ი!';

$bottom_start = 'საწყის გვერდად დაყენება';

$bottom_strt = 'რ გაშინებთ ის რომ შეიძლება ხასიათი და თვითშეფასება გაგიფუჭდეთ?
##
შედით მენიუში \'ბროუზერის პარამეტრები\'
და დააყენეთ გვერდი საწყისად.
თქვენს მაგივრად ამას არავინ არ გააკეთებს!';

$bottom_druga = 'მეგობარის გაშვება';

$bottom_drug = 'იმისთვის რომ გაუშვათ მეგობარი, გაუგზავნეთ მას ეს ბმული ელფოსტით ან მესინჯერით.
ჩვენ თქვენს მაგივრად ამის გაკეთება არ შეგვიძლია - ეფექტი ქრება.
##
გისურვებთ წარმატებას მეგობრობაში!';

$about = 'პ რ ო ე ქ ტ ი ს   შ ე ს ა ხ ე ბ';

$perevod = 'თარჯიმანი';

$perevodchik = 'http://www.opensource.ge/levani';

$lj_zdra = 'ყ ლ ე ზ ე ს   შ ე ს ა ხ ე ბ';

$lj_raz = 'ამდენჯერ';

$hello_you = 'მოგესალმებით,';

$hello_noprichina = 'მაგრამ, თქვენს შემთხვევაში მიზეზი მარტივია:';

$hello_nosovet = 'მაგრამ, მთავარი რჩევა მომავლისათვის:';

$otvetstvenno = '';

$post = 'წ ე რ ი ლ ი ს    დ ა წ ე რ ა    ყ ლ ე ზ ე';

$post_ = 'წერილის დაწერა ყლეზე';

$postprivet = 'გამარჯობა, რიგით ნომერო count ! დაწერეთ თქვენი შეტყობინება ყლეზე:';

$post_name = 'სახელი:';

$post_mail = 'ელფოსტა (URL):';

$post_html = 'html და php ბრძანებების ნებართვა';

$post_ip = 'ip-ის დამალვა';

$post_button = 'მ ზ ა დ ა ა';

$post_alert = 'მადლობა რომ დაწერეთ შეტყობინება ყლეზე!';

$post_hidden = 'ჰო, ეს ყლისვერდამჭერია დებილების ხროვისთვის';

$disclamer = '';

$lleo = '';

$lleo_url = '';

$e_head = 'ყლეზე-რედაქტორი';

$e_text = '';

$e_submit = 'მზადაა! ახლა უნდა დააჭიროთ ამ ღილაკს და მიიღოთ ბმულის კოდი.';

$e_comment = '';
