{
    "email": "neo@xaker.ru",
    "headpage": "Picha it van",
    "epigraph": "\"Egy ember Kis lépése - a vilag nagy lépése.\" © N.Ármsotrong<br>\"Let my people go!\" © L.Ármsotrong",
    "head": "Picsa",
    "official_site": "Hivatalos szimbolikus irányi  honlapj",
    "national_office": "Magyar Hivatal",
    "oi_chto_eto": "Ó, mi ez?",
    "zdes_raspolojeno": "Itt van egy hivatalos képviselete PICHÁBO az interneten. Ide küldnek.",
    "chto_eto_znachit": "Mit jelent ez?",
    "vas_poslali": "Ha Ön ide került,akkor az azt jelenti, csak egy dolog: magát pichábo küldek. Durván, de elegánsan:  küldve ezt a linket.",
    "kak_eto_moglo": "Hogyan történhetett meg ez velem?",
    "vot_samye": "Íme a leggyakoribb okok:",
    "prichiny": "Ön elfárosytattal közvetítője hülye kérdésekel, kérés vagy tanácsokal.\n\nÖn meg  sérülte a közvetítőt azzal, hogy partnere:  a vallási, politikai, zenei és más nézeteket és ízlés, vagy más módon megséritete a belső világát vagy kritikálta, amit közvetítőt dédelgeti.\n\nÖnnek utalt rá, hogy nem adják vissza a tartozást nem fizetetnek meg a munkáér, megtagadják a szexuális intimitást.\n\nS csak nem akarnak kommunikálni magával. Ez is történik.",
    "poisk": "Ott lesz a lecke neked, nem keresni <b>%POISKOVIK%</b> bármilyen típusú <b><u>\"%TEXT%\"</u></b>. eretnekséget",
    "est_variant": "Van persze egy lehetőség, hogy Ön elérte ezt az oldalt véletlenül, megállapította, hogy, például, a keresőmotorba.  Gondolja: talán érdemes komolyan felvizsgálni álláspontjukat az életének, még akkor is, ha a keresőmotor maga kezdeményezte, hogy menzen a picsába?",
    "chto_delat": "Mit csinájak most már?",
    "sovetuem": "Ajánlom:",
    "sovety": "Felnézni hozzáállását ez az emberhez.\nKüldés fülre, és a következő alkalommal egy linket küldje a kit a picsába akarja küldni",
    "kak_mne_jit": "Hogyan éljek most?",
    "zapomnite": "Ne feledje: Ön nem az első, akit a picsába küldtek, és nem az utolsó. A lap  január 9-én,  2004 volt ki nyitva, itt  picsába küldve van már pontosan $count ember.\nÓvakodjon az utánzatok: ez az oldal az eredeti, és az egyetlen. Folyamatosan javítási is.\nKérjük, vegye figyelembe:  egy speciális interaktív eszközt miatt, ha valaki picsába megy, székhelye a hivatalos beterjesztésbe  a hangszórókbul érkezik szomorú sóhaj. Tisztában vagyunk a maga kalandokokrul. Picsa szeret téged!",
    "bottom_vernutsa": "Vissza",
    "bottom_vernut": "Mit szeret egy kicsit?\nInnen, még soha senki nem tért vissza.\n##\nBocsánat.",
    "bottom_izbrannoe": "A kedvencekhez hozzá addni",
    "bottom_izbr": "Gratulálok Ön - a kedvenc!",
    "bottom_start": "Legyen ez a kezdőlapom",
    "bottom_strt": "Te nem félsz  elrontani a kockázatok hangulatát és az önbecsülést?\n##\nMenjen a menüben a \"Beállításokba\"\n\nés álitcsa be \"Legyen ez a kezdőlapom\".\n\nSenki se csinálya meg neked, hogy ha nem maga!",
    "bottom_druga": "Pichába küldni a barátot",
    "perevod": "© tolmács",
    "perevodchik": "<a href=http://agressor.name>Agressor</a>"
}
