{
    "other": "пиздец я заебся :DD",
    "email": "mail@wir2al.ru",
    "headpage": "NAHUY ANSEO",
    "epigraph": "\"Céim bheag amháin le haghaidh fear - Céim mhór don chine daonna.\" ©H. Armstrong <br> \"Lig mo mhuintir dul!\" ©Armstrong L.",
    "head": "NAHUY",
    "official_site": "suíomh Oifigiúil na treoracha siombalach",
    "national_office": "oifig na Rúise",
    "oi_chto_eto": "Ó, cad é?",
    "zdes_raspolojeno": "Seo léiriú NAHUY oifigiúil ar an Idirlíon. Naofa mBó.",
    "chto_eto_znachit": "Cad a chiallaíonn sé seo?",
    "vas_poslali": "Má bhí tú ar an leathanach seo, ciallaíonn sé ach rud amháin: sheolann tú nahuy. Garbh, ach galánta: ag an seoladh an nasc seo.",
    "kak_eto_moglo": "Conas is féidir seo tarlú le liom?",
    "vot_samye": "Seo iad na cúiseanna is coitianta:",
    "prichiny": "Agat wearied interlocutor ceisteanna dúr, na hiarrataí nó na comhairle.\nGhortaigh tú do pháirtí ag comhrá le rá: bhain sé, creidimh, polaitiúla, tuairimí ceoil agus eile, agus blas, nó ar shlí eile a shárú, a domhan inmheánach agus cháin cad is mór aige.\nhinted nach bhfuil tú ar ais leis an bhfiach nach mbeidh an pá as an obair atá á dhiúltú caidreamh gnéasach.\nÓs rud é nach bhfuil tú ag iarraidh cumarsáid a dhéanamh. Tarlaíonn sé seo freisin.",
    "poisk": "Beidh ceacht duit, rud a chuardach trí <b>poiskovik</b> aon chineál heiriceacht <b><u>\"text\"</u></b>.",
    "est_variant": "Tá an rogha is cinnte go bhfuil tú ar an leathanach seo bainte amach ag an tionóisc, a aimsiú, mar shampla, i inneall cuardaigh. =POISK= Smaoinigh air seo: b\\'fhéidir gur chóir duit athmhachnamh a dhéanamh ar a gcuid tuairimí ar an saol mór, fiú amháin má bhí hinnill chuardaigh ar a dtionscnamh féin a mholadh leat dul nahuy?",
    "chto_delat": "Cad a dhéanfaidh mé anois?",
    "sovetuem": "Mholadh:",
    "sovety": "Athmhachnamh a dhéanamh ar a ndearcadh i leith an fear seo.\nTrom olc air.\nSeol cluaisín, agus an chéad uair eile a sheoladh nasc chuig an ceann atá uait a sheoladh nahuy.",
    "kak_mne_jit": "Conas tá cónaí orm anois?",
    "zapomnite": "Cuimhnigh: nach bhfuil tú ag an chéad duine a chuir nahuy, agus ní an deireanach. Osclaíodh an leathanach seo ar 9 Eanáir, 2004, agus chuir nahuy anseo cheana féin go díreach do dhaoine count.\nSeachain bréige: Tá an leathanach seo bunaidh agus uathúil. Táimid ag feabhsú i gcónaí é.\nTabhair faoi deara: bharr go bhfuil gléas speisialta idirghníomhach, aon uair a théann duine nahuy, ceanncheathrú a atreorú foirmiúil a thagann ó na cainteoirí osna fós brónach. Tá a fhios againn do chuid eachtraí. Nahuy loves agat!",
    "bottom_vernutsa": "Ar ais",
    "bottom_vernut": "Cad a dhéanann tú mar beag?\nDá bhrí sin, níl aon cheann ar ais riamh.\n# #\nTá brón orm.",
    "bottom_izbrannoe": "Add to Favorites",
    "bottom_izbr": "Comhghairdeas Leat - an roghnaithe!",
    "bottom_start": "Seo a dhéanamh do leathanach baile",
    "bottom_strt": "Nach bhfuil eagla ort dul chun donais rioscaí a giúmar agus féinmheas?\n# #\nTéigh isteach sa roghchlár \\'Socruithe Brabhsálaí\\'\nagus é a dhéanamh do leathanach baile.\nNí bheadh aon cheann de leat a dhéanamh!",
    "bottom_druga": "Seol chuig cara",
    "bottom_drug": "A sheoladh chuig cara, seol é an nasc seo chun an ríomhphost nó ICQComment.\nBa mhaith linn tú a dhéanamh mura féidir é seo - a bheith caillte éifeacht.\n# #\nÁdh mór i do chairdeas!",
    "about": "faoi   t i o n s c a d a l   N A H U Y",
    "perevod": "Sa teanga Gaeilge aistrithe",
    "perevodchik": "<a href=http://wir2al.ru>Wir2al</a> ©",
    "hello_you": "Fáiltíonn tú",
    "hello_noprichina": "Ach tá i do chás ar an gcúis simplí:",
    "hello_nosovet": "Ach an príomh comhairle duit don todhchaí:",
    "otvetstvenno": "<p><font size=-2>Riarachán nahuy ní bheidh freagrach as ábhar na línte dearga béim\n<br>Is féidir leat freisin den sórt sin a chumadh <a href=%EDITOR_LINK%>eagarthóir nahuy</a></font>",
    "post": "t e a c h t a i r e a c h t    a    s c r í o b h    N A H U Y",
    "post_": "Fág teachtaireacht NAHUY",
    "postprivet": "Dia duit, seomra count! Scríobh do theachtaireacht NAHUY:",
    "post_name": "Ainm:",
    "post_mail": "Ríomhphost (URL):",
    "post_html": "html cead orduithe agus php?",
    "post_ip": "hide IP",
    "post_button": "Críoch",
    "post_alert": "Go raibh maith agat as scríobh NAHUY teachtaireacht!",
    "post_hidden": "да, это ловитель ненужной информации для сообщений дебилов",
    "disclamer": "Dréacht éirigh NAHUY chéad uair i Rúisis 9 Eanáir, 2004. Againn sinn féin a chur chuig duine ar bith nach bhfuil áit ar bith, a sheoladh chugainn. Ba chóir a thuiscint gur féidir an tagairt dár úsáid oifige aon fhear na síochána, le haghaidh a rinne sí. Ach nach bhfuil muid freagrach as a chuid gníomhaíochtaí agus iad siúd a maslacha, rinne sé a dhéanamh. Níl a fhios againn fiú a agus a sheoltar tríd ár naisc. Táimid sásta go díreach gach cuairteoir mar aoi onórach.\n# #\nMá tá tú réidh chun cuidiú leis an tionscadal aistriúcháin is ar theanga iasachta - beidh na daonnachta a bheith buíoch díot. Déan go bog é! Téigh go dtí an http://lleo.aha.ru/na/admin.php, isteach an tagairt dhá litir nach bhfuil ann go dtí an leathanach agus pasfhocal a dhéanamh suas. Next - le haghaidh na leideanna.",
    "lleo": "Tá tú ag dul chun dul go dtí an t-údar suíomh an leathanach seo?\n# #\nTá a ainm Leonid Kaganov, go raibh sé as Moscó, agus ar a suíomh i Rúisis.\n# #\nTeagmháil le teangaire níos fearr.",
    "e_head": "NAHUY-EAGARTHÓIR",
    "e_text": "Is féidir leat cara pearsanta, Boss, maistíní as an fóram a chur ar bun agus a athsheoladh chun críocha corparáideacha. In an téacs \"NAHUY\" is féidir leat dul isteach trí a línte: an fhaighteora ainm, de bharr a raibh sé anseo, agus a chuid comhairle don todhchaí. Iontráil an teaghrán (ní gá go léir trí) i réimsí an fhoirm agus nasc a fháil. Beidh an leathanach seo nasc a bheith le feiceáil le do téacs. Iarraimid: ní chailleann an greann agus an ní a thagann isteach sa rudeness agus vulgarity. count I gcás daoine leas as an tseirbhís nua seo.",
    "e_submit": "Arna dhéanamh i /! Anois, ní mór dúinn brúigh an cnaipe seo agus ar na naisc cód a fháil."
}
