{
    "other": "Официална страница НАХУЈ на меджусловјанској кирилице.",
    "headpage": "НАХУЈ ТУТ",
    "epigraph": "\"Малењкы крок дља једного чловека - великы крок дља цєлого чловєчства.\" © Н.Армстронг<br>\"Let my people go!\" © Л.Армстронг",
    "gif": "nah.gif",
    "mp3": "na.mp3",
    "head": "NAHUJ",
    "official_site": "официалны сајт симболичного направјења",
    "national_office": "меджусловјанскы кириличны офис",
    "oi_chto_eto": "Ој, что то?!",
    "zdes_raspolojeno": "Тут размєшчено официално прєдставитељство НАХУЈ в интернету. Овамо посылајут.",
    "chto_eto_znachit": "Что же то значи?!",
    "vas_poslali": "Ако ли вы оказали се на тутој страници, то значи једино једно: вас послали нахуј. Грубо, но елегантно: приславши тој линк.",
    "kak_eto_moglo": "Како тако могло стати се со мноју?!",
    "vot_samye": "Вот саме разпрострањене причины:",
    "prichiny": "Вы уморили субесєдника глупыми пытањами, просбами или совєтами, радами.\nВы уразили субесєдника неостражным изрєчењем: ткнули јего религиозне, политичне, музикалне и инаке изгледы и вкусы, або иным способом втргнули се в јего внутрны свєт и обсадили критикоју то, чем он дражи.\nВам подказывајут о том, что не будут возврачати долг, не будут платити за работу, труд, одметајут в сексуалној близкости.\n С вами просто не хчут комуниковати. Тако такоже бываје.",
    "poisk": "Буде вам поукоју, нечего поискивати чрез <b>%POISKOVIK%</b> всако кривовєрство типа <b><u>\"%TEXT%\"</u></b>.",
    "est_variant": "Исто је вариант, что вы проникнули на туту страницу случајно, нашевше јеј, наприклад, в искалнику. Замыслите: быти може, вам трєба сериозно прєгледети своје изглеы, јестли аж искалники сут стали по својеј инициативє прєдлагати вам појдти нахуј?",
    "chto_delat": "Что же мене дєлати?!",
    "sovetuem": "Совєтујемо:",
    "sovety": "Прєгледети своје становишче к тому чловеку.\nВсериоз на њего уразити се.\nПоставити закладанку, и в слєдујучи раз послати линк тому, кого хчете послати нахуј вы.",
    "kak_mne_jit": "Как мене тутчас жити?!",
    "zapomnite": "Запаметајте: вы не је првы, кого послали нахуј, и не је послєдны.Тута страница је была одкрєна 18 августа 2022, и нахуј овамо послали уж равно %COUNT% људиј.\nОстрєгати се фалсификациј: тута страница почеткова и јединова. Мы непрєстанно возвршајемо ју.\nЗнајте: благодаре особливому интерактивному устроју, всакы раз, когда кто-небуд, ктоколи, иде нахуј, в централу (штаб-квартирє) Официалного направјења разноси се тихы смутны воздых. Мы информоване вашими походами. Нахуј љуби, милује вас!",
    "bottom_vernutsa": "Врнути се взад",
    "bottom_vernut": "Что вы, како маленкы?\nОдсуд, одовуд, јешче никто не вратил се.\n##\nИзвините.",
    "bottom_izbrannoe": "Додати в Избрано",
    "bottom_izbr": "Честитајемо! Вы - избраны!",
    "bottom_start": "Створити страницу стартовоју",
    "bottom_strt": "Вас не страши погоршити своје настројење и самооцєну?\n##\nЗаходите в мењу \"Настројкы прєгледкы (браузера)\"\nи стварјајте страницу стартовоју.\nНикто за вас то не буде дєлати!",
    "bottom_druga": "Послати друга",
    "bottom_drug": "Да бы послати друга, одправите јему тутој линк е-мејлом или по ICQ.\nМы за вас то учинити не можемо - буде пропадати ефект.\n##\nУспєху в прјатељству, дружбє!",
    "about": "о   п р о ј е к т у   Н А Х У Ј",
    "perevod": "© прєкладатељ",
    "perevodchik": "arbtttrn6",
    "hello_you": "привитаје вас,",
    "hello_noprichina": "Но в нашем случају причина је проста:",
    "hello_nosovet": "Но главна рада вам на будучност:",
    "otvetstvenno": "<p><font size=-2>администрација нахуј не несе одговорност за содржање чрвеных подчркнутых редков\n<br>вы такоже можете сучинити таке с помочју <a href=%EDITOR_LINK%>нахуј-редактора</a></font>",
    "post": "н а п и с а т и    с о о б ч е н ј е    Н А Х У Ј",
    "post_": "Написати сообчење НАХУЈ",
    "postprivet": "Поздрав, номер %COUNT% ! Напиши своје сообчење НАХУЈ:",
    "post_name": "Имє:",
    "post_mail": "Mail (URL):",
    "post_html": "дозволити команды html и php",
    "post_ip": "скрывати ip",
    "post_button": "ГОТОВО",
    "post_alert": "Хвала, что написали сообчење НАХУЈ!",
    "post_hidden": "да, то је хујнеловитељ дља посланиј балванов",
    "disclamer": "Пројект НАХУЈ возниканы на меджусловјанском језыку 18 августа 2022 годины.Сами мы никого никуды не посљемо, посљут до нас. Потрєбно разумєти, что линк на наше прєдставитељство може користати љубы чловек свєта, за то он је створјены. Но мы не несемо одговорности за јего дєјања и те уразы, кторе он старал се изтворири. Мы даже не је информоване, кто и кого послал с помочју нашего линка. Мы просто је рады каждому посєтитељу како драгому госту.\n##\nАко ли вы готовы помоч с прєкладом пројекта на јешче некакы иноземны језык - чловєчство буде вам благодарно. Израбити то велми просто! Зајдите до http://lleo.aha.ru/na/admin.php, введите код нејествујучеј страницы и измыслите паролу. Даље - по подказкам.",
    "lleo": "Ты хчеш одправити се до сајта автора тутој страничкы?\n##\nЈего зовут Леонид Каганов, он из Москвы, и јего сајт на русском језыку.\n##\nДоразумєј се лєпје до прєкладчика.",
    "lleo_url": "http://lleo.aha.ru",
    "e_head": "НАХУЈ-РЕДАКТОР",
    "e_text": "Вы можете послати особно пријатеља, начелника, хулиганов из форума, а такоже настројити редирект дља корпоративных цєљев. В текст \"НАХУJ\" вы можете вписати три својих поредка: имє адресата, причину, по кторој он ту/овде оказал се, и рада/совєт јему до будучности. Впишите редкы в поља формы и добутите линк. По тому линку страница буде изгледати с вашим текстом. Мы обрачајемо се с просбоју: не утрачати хумора и не доходити до грубости и непотрєбства. Уж  %COUNT% људов изкористали новы сервис.",
    "e_submit": "Готово! Сејчасно трєба натискнути туту кнопку и добыти код линка.",
    "e_comment": "Примєры"
}

