{
    "other": "Oficialna stranica NAHUJ na medžuslovjanskoj latinice.",
    "headpage": "NAHUJ TUT",
    "epigraph": "\"Malenjky krok dlja jednogo človeka - veliky krok dlja cělogo člověčstva.\" © N.Armstrong<br>\"Let my people go!\" © L.Armstrong",
    "gif": "nah.gif",
    "mp3": "na.mp3",
    "head": "NAHUJ",
    "official_site": "oficialny sajt simboličnogo napravjenja",
    "national_office": "medžuslovjansky latiničny ofis",
    "oi_chto_eto": "Oj, čto to?!",
    "zdes_raspolojeno": "Tut razměščeno oficialno prědstaviteljstvo NAHUJ v internetu. Ovamo posylajut.",
    "chto_eto_znachit": "Čto že to znači?!",
    "vas_poslali": "Ako li vy okazali se na tutoj stranici, to znači jedino jedno: vas poslali nahuj. Grubo, no elegantno: prislavši toj link.",
    "kak_eto_moglo": "Kako tako moglo stati se so mnoju?!",
    "vot_samye": "Vot same razprostranjene pričiny:",
    "prichiny": "Vy umorili subesědnika glupymi pytanjami, prosbami ili sovětami, radami.\nVy urazili subesědnika neostražnym izrěčenjem: tknuli jego religiozne, politične, muzikalne i inake izgledy i vkusy, abo inym sposobom vtrgnuli se v jego vnutrny svět i obsadili kritikoju to, čem on draži.\nVam podkazyvajut o tom, čto ne budut vozvračati dolg, ne budut platiti za rabotu, trud, odmetajut v seksualnoj blizkosti.\n S vami prosto ne hčut komunikovati. Tako takože byvaje.",
    "poisk": "Bude vam poukoju, nečego poiskivati črez <b>%POISKOVIK%</b> vsako krivověrstvo tipa <b><u>\"%TEXT%\"</u></b>.",
    "est_variant": "Isto je variant, čto vy proniknuli na tutu stranicu slučajno, naševše jej, napriklad, v iskalniku. Zamyslite: byti može, vam trěba seriozno prěgledeti svoje izgley, jestli až iskalniki sut stali po svojej iniciativě prědlagati vam pojdti nahuj?",
    "chto_delat": "Čto že mene dělati?!",
    "sovetuem": "Sovětujemo:",
    "sovety": "Prěgledeti svoje stanovišče k tomu človeku.\nVserioz na njego uraziti se.\nPostaviti zakladanku, i v slědujuči raz poslati link tomu, kogo hčete poslati nahuj vy.",
    "kak_mne_jit": "Kak mene tutčas žiti?!",
    "zapomnite": "Zapametajte: vy ne je prvy, kogo poslali nahuj, i ne je poslědny.Tuta stranica je byla odkrěna 18 avgusta 2022, i nahuj ovamo poslali už ravno %COUNT% ljudij.\nOstrěgati se falsifikacij: tuta stranica početkova i jedinova. My neprěstanno vozvršajemo ju.\nZnajte: blagodare osoblivomu interaktivnomu ustroju, vsaky raz, kogda kto-nebud, ktokoli, ide nahuj, v centralu (štab-kvartirě) Oficialnogo napravjenja raznosi se tihy smutny vozdyh. My informovane vašimi pohodami. Nahuj ljubi, miluje vas!",
    "bottom_vernutsa": "Vrnuti se vzad",
    "bottom_vernut": "Čto vy, kako malenky?\nOdsud, odovud, ješče nikto ne vratil se.\n##\nIzvinite.",
    "bottom_izbrannoe": "Dodati v Izbrano",
    "bottom_izbr": "Čestitajemo! Vy - izbrany!",
    "bottom_start": "Stvoriti stranicu startovoju",
    "bottom_strt": "Vas ne straši pogoršiti svoje nastrojenje i samoocěnu?\n##\nZahodite v menju \"Nastrojky prěgledky (brauzera)\"\ni stvarjajte stranicu startovoju.\nNikto za vas to ne bude dělati!",
    "bottom_druga": "Poslati druga",
    "bottom_drug": "Da by poslati druga, odpravite jemu tutoj link e-mejlom ili po ICQ.\nMy za vas to učiniti ne možemo - bude propadati efekt.\n##\nUspěhu v prjateljstvu, družbě!",
    "about": "o   p r o j e k t u   N A H U J",
    "perevod": "© prěkladatelj",
    "perevodchik": "arbtttrn6",
    "hello_you": "privitaje vas,",
    "hello_noprichina": "No v našem slučaju pričina je prosta:",
    "hello_nosovet": "No glavna rada vam na budučnost:",
    "otvetstvenno": "<p><font size=-2>administracija nahuj ne nese odgovornost za sodržanje črvenyh podčrknutyh redkov\n<br>vy takože možete sučiniti take s pomočju <a href=%EDITOR_LINK%>nahuj-redaktora</a></font>",
    "post": "n a p i s a t i    s o o b č e n j e    N A H U J",
    "post_": "Napisati soobčenje NAHUJ",
    "postprivet": "Pozdrav, nomer %COUNT% ! Napiši svoje soobčenje NAHUJ:",
    "post_name": "Imě:",
    "post_mail": "Mail (URL):",
    "post_html": "dozvoliti komandy html i php",
    "post_ip": "skryvati ip",
    "post_button": "GOTOVO",
    "post_alert": "Hvala, čto napisali soobčenje NAHUJ!",
    "post_hidden": "da, to je hujnelovitelj dlja poslanij balvanov",
    "disclamer": "Projekt NAHUJ voznikany na medžuslovjanskom jezyku 18 avgusta 2022 godiny.Sami my nikogo nikudy ne posljemo, posljut do nas. Potrěbno razuměti, čto link na naše prědstaviteljstvo može koristati ljuby človek světa, za to on je stvorjeny. No my ne nesemo odgovornosti za jego dějanja i te urazy, ktore on staral se iztvoriri. My daže ne je informovane, kto i kogo poslal s pomočju našego linka. My prosto je rady každomu posětitelju kako dragomu gostu.\n##\nAko li vy gotovy pomoč s prěkladom projekta na ješče nekaky inozemny jezyk - člověčstvo bude vam blagodarno. Izrabiti to velmi prosto! Zajdite do http://lleo.aha.ru/na/admin.php, vvedite kod nejestvujučej stranicy i izmyslite parolu. Dalje - po podkazkam.",
    "lleo": "Ty hčeš odpraviti se do sajta avtora tutoj straničky?\n##\nJego zovut Leonid Kaganov, on iz Moskvy, i jego sajt na russkom jezyku.\n##\nDorazuměj se lěpje do prěkladčika.",
    "lleo_url": "http://lleo.aha.ru",
    "e_head": "NAHUJ-REDAKTOR",
    "e_text": "Vy možete poslati osobno prijatelja, načelnika, huliganov iz foruma, a takože nastrojiti redirekt dlja korporativnyh cěljev. V tekst \"NAHUJ\" vy možete vpisati tri svojih poredka: imě adresata, pričinu, po ktoroj on tu/ovde okazal se, i rada/sovět jemu do budučnosti. Vpišite redky v polja formy i dobutite link. Po tomu linku stranica bude izgledati s vašim tekstom. My obračajemo se s prosboju: ne utračati humora i ne dohoditi do grubosti i nepotrěbstva. Už %COUNT% ljudov izkoristali novy servis.",
    "e_submit": "Gotovo! Sejčasno trěba natisknuti tutu knopku i dobyti kod linka.",
    "e_comment": "Priměry"
}

