{
    "other": "Перевод пока не закончен и будет закончен через день два",
    "email": "nbb-soft@mail.ru",
    "headpage": "Vaffancazzo  qui",
    "epigraph": "Un piccolo passo di un uomo – un grande passo per tutta l’ umanita’\n© N. Armstrong <br>\n“Let my people go!”\n© L. Armstrong",
    "head": "VAFFANCAZZO",
    "official_site": "Un site ufficiale della direzione simbolica",
    "national_office": "It: ufficio Italiano",
    "oi_chto_eto": "Oh, che cosa  è?!",
    "zdes_raspolojeno": "Qui è  situata la rappresentanza ufficiale del  Vaffancazzo nell’ internet. Voi siete mandato qui.",
    "chto_eto_znachit": "Che cosa vuol dire questo?",
    "vas_poslali": "Si voi siete in questa  pagina questo vuol dire una sola cosa : voi siete  mandato al Vaffancazzo. Brutalmente, ma elegante : dopo aver mandato questo riferimento.",
    "kak_eto_moglo": "In che modo tutto cio’ poteva succedere con me?!",
    "vot_samye": "Ecco le ragioni piu’ diffuse:",
    "prichiny": "Voi avete tormentato il vostro interlocutore con le domande stupide, preghiere o consigli.\nVoi avete  offeso  il vostro interlocutore, essendo imprudente nel parlare: avete colpito  I suoi opinioni e gusti religiosi, politici, musicali ed altri o in un altro modo vi siete introdotto  nel suo mondo interno ed avete criticato tutto  cio’ che è caro per lui.\nA voi fanno allusione che non copriranno il debito, non pagheranno il lavoro e negano l’ intrinsechezza sessuale.\nE semplicemente non vogliono frequentare con voi. Anche questo succede.",
    "est_variant": "Certo che c’è una  variante che voi siete entrato in questa pagina per puro caso, per esempio averla trovato nel regime di ricerca. Pensateci: puo’ darsi che sul serio voi dovete riesaminare le vostre idée sulla vita, se anche nel regime di ricerca  comminciano a proporrVi  “Vaffancazzo”?",
    "chto_delat": "Che cosa devo fare adesso?!",
    "sovetuem": "Consigliamo :",
    "sovety": "revisionare il vostro rapporto con questa persona\nsul serio  prendersela a male con lui\nmettere il segnale e l’ altra volta mandare il riferimento alla persona che volete mandare al Vaffacazzo voi.",
    "zapomnite": "%COUNT%",
    "perevod": "Boris Nilov, Oleg Ergin"
}
