<?

$changed="web";




$poisk="Б&#1201;л сізге саба&#1179; болады, <b>poiskovik</b> ар&#1179;ылы <b><u>\"text\"</u></b> т&#1241;різді болмашы н&#1241;рселерді іздеп &#1179;ажеті жо&#1179;";

$codepage="";

$lj_user="";

$other="";

$email="kyerzhan@xat.kz";

$password="14012007";

$headpage="М&#1201;нда НАХУЙ-&#1171;а /&#1178;ОТА&#1178;&#1178;А/ ЖІБЕРЕДІ";

$epigraph="\"Адам &#1199;шін кішкентай &#1179;адам - адамзат &#1199;шін &#1199;лкен &#1179;адам\".
&copy;Н.Армстронг<br>\"Let my people go!\"";

$media="";

$head="НАХУЙ /&#1178;ОТА&#1178;&#1178;А/ ЖІБЕРУ";

$official_site="бір жерге ба&#1171;ыттайтын ресми сайт";

$national_office="&#1179;аза&#1179; офисі";

$oi_chto_eto="М&#1241;сса&#1171;ан, б&#1201;л не?";

$zdes_raspolojeno="М&#1201;нда &#1171;аламторда&#1171;ы /интернеттегі/ НАХУЙ -ды&#1187; /&#1178;ОТА&#1170;ЫМА-ны&#1187;/ ресми &#1257;кілдігі орналас&#1179;ан. &#1240;детте б&#1201;л жерде &#1178;ОТА&#1178;&#1178;А жібереді.";

$chto_eto_znachit="Сонда б&#1201;л не дегені?";

$vas_poslali="Сізді&#1187; б&#1201;л бетке келгені&#1187;із тек бір н&#1241;рсені білдіреді: сізді &#1179;ота&#1179;&#1179;а жіберген, я&#1171;ни \"пошёл нахуй\" деген. &#1256;те д&#1257;рекі, біра&#1179; тап&#1179;ыр - тура айтпай сізге осы сілтемені жіберген.";

$kak_eto_moglo="Мен м&#1201;ндай жа&#1171;дай&#1171;а &#1179;алай тап болдым?";

$vot_samye="Б&#1201;ны&#1187; ке&#1187; тарал&#1171;ан себеп-салдары мыналар:";

$prichiny="Сізбен с&#1201;хбаттасушы кісіні орынсыз с&#1201;ра&#1179;тармен, &#1257;тініштермен не ке&#1187;естермен жалы&#1179;тырып-шаршатып жібергенсіз;
Сізбен с&#1201;хбаттасушы кісіні абайсыз с&#1257;йлеп к&#1257;&#1187;ілін &#1179;алдыр&#1171;ансыз: оны&#1187; діни, саяси, музыкалы&#1179; ж&#1241;не де бас&#1179;а &#1257;зіне &#1179;ымбат к&#1257;з&#1179;арастарына &#1179;исынсыз сынауы&#1187;ыздан, оны&#1187; ішкі д&#1199;ниесіне &#1179;ол с&#1201;&#1171;уы&#1187;ыздан бол&#1171;ан. Я&#1171;ни &#1179;ыс&#1179;аша айт&#1179;анда - \"Ойламай с&#1257;йлеген опы&#1179; жейді\";
Сізге &#1179;арызы&#1187;ызды &#1179;айтармайтынын, ж&#1201;мысы&#1187;ыз &#1199;шін т&#1257;лемейтінін не болмаса жынысты&#1179; &#1179;атынастан бас тартатынын білдіреді;
Сізбен &#1241;&#1187;гімелескісі келмейтінін білдіреді. Ондай да болады.";

$est_variant="&#1240;рине сіз б&#1201;л сайт&#1179;а білместіктен келіп &#1179;алуы&#1187;ыз &#1171;ажап емес. Мысалы интернеттегі сайттарды іздейтін ба&#1171;дарламалардан. Біра&#1179; ойланы&#1187;ыз: егер осындай ба&#1171;дарламалар &#1257;з беттерінше сізді нахуй-&#1171;а /&#1179;ота&#1179;&#1179;а/ жіберсе м&#1199;мкін сіз &#1257;мірге деген к&#1257;з&#1179;арасы&#1187;ызды &#1179;айта &#1179;арауы&#1187;ыз &#1179;ажет шы&#1171;ар?";

$chto_delat="Енді мен не істеймін?";

$sovetuem="Бізді&#1187; а&#1179;ыл-ке&#1187;естеріміз:";

$sovety="Ол адам&#1171;а деген &#1257;зіні&#1187;ізді&#1187; к&#1257;з&#1179;арасы&#1187;ызды &#1179;айта &#1179;ара&#1187;ыз.
Ол адам&#1171;а шын м&#1241;нінде /\"к&#1241;дімгідей\"/ ренжі&#1187;із.
Осы бетті есте са&#1179;тап, келесі жолы осы сілтемені сіз кімді нахуй-&#1171;а /&#1179;ота&#1179;&#1179;а/ жібергініз келсе со&#1171;ан жазып жібері&#1187;із.";

$kak_mne_jit="Енді мен &#1179;алай &#1257;мір с&#1199;ремін?";

$zapomnite="Есте са&#1179;та&#1187;ыз: Сіз нахуй-&#1171;а /&#1179;ота&#1179;&#1179;а/ жіберілген бірінші ж&#1241;не &#1241;лбетте со&#1187;&#1171;ысы емессіз. 
Б&#1201;л бет 2008 жылды&#1187; 3 &#1179;а&#1187;тарында ашыл&#1171;ан ж&#1241;не 
нахуй-&#1171;а /&#1179;ота&#1179;&#1179;а/ м&#1201;нда тура \$count адамды жіберді.
Жал&#1171;ан сайттардан са&#1179;таны&#1187;ыз: б&#1201;л бет тек негізгі ж&#1241;не жал&#1171;ыз &#1171;ана. Біз &#1241;рдайым оны жа&#1179;сартып т&#1201;рамыз.
Мынаны білі&#1187;із: ерекше интерактивті &#1179;ондыр&#1171;ыны&#1187; ар&#1179;асында &#1241;рдайым нахуй-&#1171;а /&#1179;ота&#1179;&#1179;а/ біреуді жіберсе, осы Ресми сайтты&#1187; штаб-п&#1241;терінде орналас&#1179;ан дыбыстарат&#1179;ыштардан тыныш та азалы&#1179; к&#1199;рсіну естіледі. Біз сізді&#1187; келгені&#1187;ізді білеміз. Нахуй /&#1178;ота&#1171;ыма/ сіздерді с&#1199;йеді!";

$bottom_vernutsa="Кері &#1179;айту";

$bottom_vernut="Б&#1201;ны&#1187;ыз не, кішкентай емессіз &#1171;ой!
Б&#1201;л жерден ешкім &#1179;айт&#1179;ан емес.
##
Кешірі&#1187;із.";

$bottom_izbrannoe="Та&#1187;даулы&#1171;а &#1179;осу";

$bottom_izbr="&#1178;&#1201;тты&#1179;таймыз! Сіз - та&#1187;даулысыз!";

$bottom_start="Осы бетті басты ету";

$bottom_strt="Сіз &#1257;зінізді&#1187; к&#1257;&#1187;іл-к&#1199;йі&#1187;із бен &#1257;зі&#1187;ізді ба&#1171;алауды&#1187; т&#1257;мен т&#1199;сетінінен &#1179;оры&#1179;пайсыз ба?
##
\'Настройки обозревателя\' менюіне кірі&#1187;із де
осы бетті басты еті&#1187;із.
М&#1201;ны ешкім сіз &#1199;шін істемейді!";

$bottom_druga="Досымды нахуй-&#1171;а /&#1179;ота&#1179;&#1179;а/ жіберу";

$bottom_drug="Досы&#1187;ызды нахуй-&#1171;а /&#1179;ота&#1179;&#1179;а/ жіберу &#1199;шін, о&#1171;ан осы сілтемені e-mail-мен немесе ICQ-мен жазып жібері&#1187;із.
Біз сіз &#1199;шін б&#1201;ны жасай алмаймыз - &#1179;ажетті &#1241;сері болмайды.
##
Досты&#1179;тары&#1187;ыз&#1171;а с&#1241;ттілік тілейміз!";

$about="";

$perevod="&copy; аудармашы";

$perevodchik="<a href=http://pupkin.narod.ru>Vasily Pupkin</a>";

$lj_zdra="";

$lj_raz="";

$hello_you="";

$hello_noprichina="";

$hello_nosovet="";

$otvetstvenno="";

$post="";

$post_="";

$postprivet="";

$post_name="";

$post_mail="";

$post_html="";

$post_ip="";

$post_button="";

$post_alert="";

$post_hidden="";

$disclamer="";

$lleo="";

$lleo_url="";

$e_head="";

$e_text="";

$e_submit="";

$e_comment="";

?>