<?

$changed="web";




$poisk="Бұл сізге сабақ болады, <b>poiskovik</b> арқылы <b><u>\"text\"</u></b> тәрізді болмашы нәрселерді іздеп қажеті жоқ";

$codepage="";

$lj_user="";

$other="";

$email="kyerzhan@xat.kz";

$password="14012007";

$headpage="Мұнда НАХУЙ-ға /ҚОТАҚҚА/ ЖІБЕРЕДІ";

$epigraph="\"Адам үшін кішкентай қадам - адамзат үшін үлкен қадам\".
©Н.Армстронг<br>\"Let my people go!\"";

$media="";

$head="НАХУЙ /ҚОТАҚҚА/ ЖІБЕРУ";

$official_site="бір жерге бағыттайтын ресми сайт";

$national_office="қазақ офисі";

$oi_chto_eto="Мәссаған, бұл не?";

$zdes_raspolojeno="Мұнда ғаламтордағы /интернеттегі/ НАХУЙ -дың /ҚОТАҒЫМА-ның/ ресми өкілдігі орналасқан. Әдетте бұл жерде ҚОТАҚҚА жібереді.";

$chto_eto_znachit="Сонда бұл не дегені?";

$vas_poslali="Сіздің бұл бетке келгеніңіз тек бір нәрсені білдіреді: сізді қотаққа жіберген, яғни \"пошёл нахуй\" деген. Өте дөрекі, бірақ тапқыр - тура айтпай сізге осы сілтемені жіберген.";

$kak_eto_moglo="Мен мұндай жағдайға қалай тап болдым?";

$vot_samye="Бұның кең таралған себеп-салдары мыналар:";

$prichiny="Сізбен сұхбаттасушы кісіні орынсыз сұрақтармен, өтініштермен не кеңестермен жалықтырып-шаршатып жібергенсіз;
Сізбен сұхбаттасушы кісіні абайсыз сөйлеп көңілін қалдырғансыз: оның діни, саяси, музыкалық және де басқа өзіне қымбат көзқарастарына қисынсыз сынауыңыздан, оның ішкі дүниесіне қол сұғуыңыздан болған. Яғни қысқаша айтқанда - \"Ойламай сөйлеген опық жейді\";
Сізге қарызыңызды қайтармайтынын, жұмысыңыз үшін төлемейтінін не болмаса жыныстық қатынастан бас тартатынын білдіреді;
Сізбен әңгімелескісі келмейтінін білдіреді. Ондай да болады.";

$est_variant="Әрине сіз бұл сайтқа білместіктен келіп қалуыңыз ғажап емес. Мысалы интернеттегі сайттарды іздейтін бағдарламалардан. Бірақ ойланыңыз: егер осындай бағдарламалар өз беттерінше сізді нахуй-ға /қотаққа/ жіберсе мүмкін сіз өмірге деген көзқарасыңызды қайта қарауыңыз қажет шығар?";

$chto_delat="Енді мен не істеймін?";

$sovetuem="Біздің ақыл-кеңестеріміз:";

$sovety="Ол адамға деген өзініңіздің көзқарасыңызды қайта қараңыз.
Ол адамға шын мәнінде /\"кәдімгідей\"/ ренжіңіз.
Осы бетті есте сақтап, келесі жолы осы сілтемені сіз кімді нахуй-ға /қотаққа/ жібергініз келсе соған жазып жіберіңіз.";

$kak_mne_jit="Енді мен қалай өмір сүремін?";

$zapomnite="Есте сақтаңыз: Сіз нахуй-ға /қотаққа/ жіберілген бірінші және әлбетте соңғысы емессіз.
Бұл бет 2008 жылдың 3 қаңтарында ашылған және
нахуй-ға /қотаққа/ мұнда тура \$count адамды жіберді.
Жалған сайттардан сақтаныңыз: бұл бет тек негізгі және жалғыз ғана. Біз әрдайым оны жақсартып тұрамыз.
Мынаны біліңіз: ерекше интерактивті қондырғының арқасында әрдайым нахуй-ға /қотаққа/ біреуді жіберсе, осы Ресми сайттың штаб-пәтерінде орналасқан дыбыстаратқыштардан тыныш та азалық күрсіну естіледі. Біз сіздің келгеніңізді білеміз. Нахуй /Қотағыма/ сіздерді сүйеді!";

$bottom_vernutsa="Кері қайту";

$bottom_vernut="Бұныңыз не, кішкентай емессіз ғой!
Бұл жерден ешкім қайтқан емес.
##
Кешіріңіз.";

$bottom_izbrannoe="Таңдаулыға қосу";

$bottom_izbr="Құттықтаймыз! Сіз - таңдаулысыз!";

$bottom_start="Осы бетті басты ету";

$bottom_strt="Сіз өзініздің көңіл-күйіңіз бен өзіңізді бағалаудың төмен түсетінінен қорықпайсыз ба?
##
\'Настройки обозревателя\' менюіне кіріңіз де
осы бетті басты етіңіз.
Мұны ешкім сіз үшін істемейді!";

$bottom_druga="Досымды нахуй-ға /қотаққа/ жіберу";

$bottom_drug="Досыңызды нахуй-ға /қотаққа/ жіберу үшін, оған осы сілтемені e-mail-мен немесе ICQ-мен жазып жіберіңіз.
Біз сіз үшін бұны жасай алмаймыз - қажетті әсері болмайды.
##
Достықтарыңызға сәттілік тілейміз!";

$about="";

$perevod="© аудармашы";

$perevodchik="<a href=http://pupkin.narod.ru>Vasily Pupkin</a>";

$lj_zdra="";

$lj_raz="";

$hello_you="";

$hello_noprichina="";

$hello_nosovet="";

$otvetstvenno="";

$post="";

$post_="";

$postprivet="";

$post_name="";

$post_mail="";

$post_html="";

$post_ip="";

$post_button="";

$post_alert="";

$post_hidden="";

$disclamer="";

$lleo="";

$lleo_url="";

$e_head="";

$e_text="";

$e_submit="";

$e_comment="";
