<?

$changed="web";




$poisk="";

$codepage="";

$lj_user="";

$other="";

$email="nejtrino_078@mail.ru";

$password="vinner32";

$headpage="[NAKHUY] 여기에서";

$epigraph="\"1명의 사람을 위한 작은 단계 - 적시십시오 전체 인류를 위한 피치를.\" © [N]. [암스트롱] <br>는 \"가게 사람들의 나 했다! \"© [L]. [암스트롱]";

$media="";

$head="[NAKHUY]";

$official_site="기호 방향의 공식적인 위치";

$national_office="러시아 사무실";

$oi_chto_eto="저 아 이것?!";

$zdes_raspolojeno="인터넷에서 찾아낸 공식적인 대표 [NAKHUY] 여기에서 이다. 여기에서 그들은 보낸다.";

$chto_eto_znachit="그러나, 이것이 의미하는?!";

$vas_poslali="당신이 이 페이지에 인 것을 입증한 경우에, 이것은 단지 1개를 나타낸다: 그들이 보낸 당신 [nakhuy]. 그것은 거칠다, 그러나 우아하다: 이 참고를 보내기 후에.";

$kak_eto_moglo="그런이 저의 일어나기 수 있기 때문에?!";

$vot_samye="여기에서 최대 장시간 이유는 이다:";

$prichiny="당신 미련한 질문, 요구 또는 회의 에의한 피로한 collocutor.
당신은 부주의한 계산서에 의하여 collocutor의 기분을 상하게 했다: 그것의 종교, 정치는, 뮤지컬 및 다른 전망 및 맛 붙잡거나, 다른 방법에서 그것의 내부 평화로 [vtorglis] 및 평가하는 방법 비판을 복종시켰다.
그들이 빚을 돌려보내지 않을 것이라는 점을 는을 사실에 관하여, 암시하는 당신 일을, 거절한다 성적인 근접을 지불하지 않을 것이다.
간단하게 그들은 당신 관련시키고 싶지 않다. 그런은 또한 이다.";

$est_variant="탐광자에서 그것을, 예를 들면, 찾아내기 후에 확실하게 버전이, 당신이 이 페이지에 무작위로 점화하는 저것, 있다. =POISK=는 생각한다: 아마, 당신에 비록 탐광자가 그들의 이니셔티브에 가더라도 것을 당신에게 제시하더라도 것을 시작했더라도, 심각하게 생활에 그것의 전망을 재시험하는 것이 필수이 [nakhuy]?";

$chto_delat="그러나, 지금 만들 것이다 저에게 저것?!";

$sovetuem="우리는 조언한다:";

$sovety="그것의 관계를 이 사람에게 재시험하기 위하여.
에 진지하게 그것에 기분을 상하게 하십시오.
[nakhuy] 당신을 보내고 싶은 저것에 참고를 보내기 위하여 놓, 그리고 따르는 시간을 두기 위하여.";

$kak_mne_jit="";

$zapomnite="당신은 암기할 것이다: 그들이 [nakhuy] 보낸, 당신 첫째로 그리고 후반. 이 페이지는 2004년 1월 9일, 그리고 [nakhuy] 남자의 이미 정확하게 여기에서 보내진 count 에 열렸다.
위조 경고하십시오: 이 페이지는 원래 이고 유일하다. 우리는 일정하게 그것이라고 완전히 된다.
아십시오: 공식적인 방향 고요함 슬픈 한숨의 사령부에서 특별한 상호 작용하는 장치 때문에 저 누구가 [nakhuy] 갈 때마다 란에서 들려진다. 당신의 모험 동안에 우리. [Nakhuy] 당신을 사랑한다!";

$bottom_vernutsa="돌려보내지기 위하여";

$bottom_vernut="무엇 작은 당신?
그러므로 아직도 아무도는 돌려보냈다.
당신이
 용서할
##
.";

$bottom_izbrannoe="선정되는 저것에서 추가하기 위하여";

$bottom_izbr="우리는 경하한다! 당신 - 선정하는!";

$bottom_start="페이지를 시작의 만들기 위하여";

$bottom_strt="당신은 그것의 정취 및 self-appraisal를 악화시키기 위하여 모험을 두려워하게 하지 않는가?
##
 당신은\" 비평가의 조정의 메뉴에서 \"들어가고
 시작의 페이지를 만든다.
이것이 만들 당신을 위해 아무도!";

$bottom_druga="친구를 보내기 위하여";

$bottom_drug="친구를 보내기 위하여는, ICQ에 의하여 [emaylom] 또는에 그것 이 참고를 보내십시오.
당신을 위해 우리는 이것을 할 수 있지 않는다 만든다 - 효력은 사라질 것이다.
 친교에 있는
##
 성공!";

$about="[o]   P.O. t e에   N A X [U] 1";

$perevod="Lonelis";

$perevodchik="<a href=http://vkontakte.ru/id12336956>My page</a>";

$lj_zdra="당신이 그것에 의하여 인사한다,";

$lj_raz="- 1 시간";

$hello_you="당신이 그것에 의하여 인사한다,";

$hello_noprichina="그러나 당신의 케이스에서 이유는 간단하다:";

$hello_nosovet="그러나 당신에게 주요 것 미래에 회의:";

$otvetstvenno="<p><font size=-2> [administratsiya]의 [nakhuy 또한] [vy] <br>의 빨간 강조한 선의
 내용을 위한 책임을 수 있다 [nakhuy] <a href=editor.php> - [redaktora] </a></font>의 원조에 유사한 구성할 지지 않는다";

$post="쓰기 위하여 커뮤니케이션 [NAKHUY]";

$post_="쓰기 위하여 커뮤니케이션 [NAKHUY]";

$postprivet="관계, count 의 수! 당신의 커뮤니케이션 [NAKHUY] 쓰십시오:";

$post_name="이름:";

$post_mail="우편물 (URL):";

$post_html="html와 php의 명령을 해결하기 위하여";

$post_ip="IP를 숨기기 위하여";

$post_button="그것은 준비된다";

$post_alert="감사합니다, 저것 그들은 커뮤니케이션 [NAKHUY] 썼다!";

$post_hidden="그렇습니다, 이것의 [정신 박약자의 khuyneulovitel]를 위해 [messag]";

$disclamer="프로젝트 [NAKHUY] 2004 년1월 9일 에 러시아어에서 처음으로 발생했다. 그들자신 어느 곳에서든지 아무도가, 보내는 우리는 저희 보낸다. 이것을 위해 이해하는 것이 필수이, 저것 우리의 대표에 참고를 사용할 수 있다 평화, 그것의 누구 만들어진다. 그러나 우리는 만드는 것을 시도한 그 모욕 지지 않는다, 및 그것의 활동을 위한 책임을. 우리는 우리의 참고의 원조로 보내고 과정에서 아닙니다 고른다. 우리는 환영받는 손님으로 각 방문자에게 간단하게 기쁘다.
 당신이 어떤 외국어 - 인류로 프로젝트의 이동으로 아직도 돕게 준비되어 있는 경우에
##
는 고맙게 여길 것이다 당신에게 일 것이다. 이것을 만드는 것은 아주 간단하다! http://lleo.aha.ru/na/admin.php,에 방문은 존재하지 않는 페이지 유증 암호의 2자 부호를 여태까지는 소개한다. 그것은 - 길잡이에 - 더 이다.";

$lleo="당신은 이 페이지의 저자의 위치로 떠나는 것을 예정하는가?
##
그것 외침 Leonid Kagan, 모스크바에서 그것, 및 러시아어에 있는 그것의 위치.
##
는
 통역과 잘 연결된다.";

$lleo_url="";

$e_head="[NAKHUY] - 편집자";

$e_text="당신은 개인으로 친구, 장, 공개토론에서 폭력배를 보낼 수 있고, 또한 기업 목표를 위해 [redirekt] 처분한다. [NAKHUY]\" 당신의 원본으로 \"당신의 3개의 선을 소개할 수 있다: 여기에서 인 것을 입증한, 미래에 그것에 수신인, 이유 및 회의의 이름. 당신이 참고를 얻을 모양의 분야로 선을 (강제적으로) 소개하십시오 모든 3. 이 참고에 따르면 페이지는 당신의 원본으로 반영될 것이다. 우리는 요구로 돈다: 유머를 잃지 않으며 위로 소밀과 평범으로 구르지 않기 위하여. 이미 남자의 count 는 새로운 서비스를 사용했다.";

$e_submit="그것은 준비된다! 지금 이 단추를 가을걷이하고 참고의 부호를 얻는 것이 필수이.";

$e_comment="";
