{
    "headpage": "Aquí es La Verga",
    "epigraph": "\"Un pequeño paso para el hombre, un gran paso para la humanidad.\" © N.Armstrong\n<br>\"Let my people go!\" © L.Armstrong",
    "mp3": "la.mp3",
    "head": "La Verga",
    "official_site": "sitio oficial de direccionamiento simbólico",
    "national_office": "Oficina Latinoamericana",
    "oi_chto_eto": "Ay, ¡¿qué es esto?!",
    "zdes_raspolojeno": "Esto es la representación oficial de La Verga en internet. Aquí mandan.",
    "chto_eto_znachit": "¡¿Qué significa eso?!",
    "vas_poslali": "Si usted se encuentra en ésta página, significa una sola cosa: lo han mandado a la verga.\nDe una manera ruda, pero sutil, dándole esta liga.",
    "kak_eto_moglo": "¡¿Cómo pudo sucederme algo así?!",
    "vot_samye": "He aquí las causas mas comunes:",
    "prichiny": "Usted ha fastidiado a su interlocutor con preguntas, solicitudes o consejos estúpidos.\nUsted ha ofendido a su interlocutor con algún comentario descuidado: ha ofendido sus gustos o sentimientos religiosos, políticos o musicales, o de alguna otra manera ha irrumpido en su mundo interior, o ha sometido a critica algo que él valora.\nLe están dando a entender que no piensan saldar una deuda, pagar por algún trabajo, o le están negando cercanía íntima.\nSimplemente no quieren hablar con usted. Esto también sucede a menudo.",
    "est_variant": "También queda la posibilidad de que usted se encuentra en esta página por cuestiones de azar, por ejemplo tras encontrarla en un buscador. Piense, ¿tal vez deba reconsiderar seriamente su visión del mundo, si hasta los buscadores lo mandan a la verga por iniciativa propia?",
    "chto_delat": "Entonces, ¡¿qué hago?!",
    "sovetuem": "Le recomendamos:",
    "sovety": "Reconsiderar sus sentimientos hacia esta persona.\nOfenderse seriamente.\nAgregar esta pagina a sus marcadores, para mandar la liga a alguien que usted quiera mandar a la verga en alguna ocasión.",
    "kak_mne_jit": "¡¿Cómo superaré esto?!",
    "zapomnite": "Recuerde: Usted no es el primero ni el último en ser mandado a la verga. Esta página fue establecida el 2 de diciembre de 2005, y aquí han sido mandados ya exactamente %COUNT% personas.\nEvite imitaciones: esta página es la original y la única. La estamos mejorando constantemente.\nEsté consciente: gracias a un especial aparato interactivo, cada vez que alguien se va a la verga, en las bocinas en el cuartel general de la Representación Oficial se escucha un triste suspiro. ¡Estamos al tanto de sus andanzas! ¡La Verga los ama!",
    "bottom_vernutsa": "Regresar",
    "bottom_vernut": "¡¿Cómo cree?!\nDe aquí no hay regreso.\n##\nUsted disculpe.",
    "bottom_izbrannoe": "Agregar a favoritos",
    "bottom_izbr": "¡Felicitaciones! ¡Es usted un favorito!",
    "bottom_start": "Volver página de inicio\n",
    "bottom_strt": "¿No teme al riesgo de empeorar su ánimo y autoestima?\n##\nVaya al menu Herramientas y haga de ésta su página de inicio.\n##\n¡Nadie lo hará por usted!",
    "bottom_druga": "Mandar a un amigo",
    "bottom_drug": "Para mandar a un amigo, envíele esta liga por correo o ICQ.\nNosotros no lo podemos hacerlo por usted, se perdería el efecto.\n##\n¡Suerte en la amistad!",
    "about": "A B O U T   P R O J E C T",
    "perevod": "©traduccion:",
    "perevodchik": "<b>alkanoide</b>"
}
