{
    "headpage": "DIRST TE",
    "epigraph": "\"Mazs solītis vienam cilvēkam - liels solis visai cilvēcei.\" © N.Ārmstrongs<br>\"Let my people go!\" © L.Ārmstrongs",
    "head": "EJ_DIRST",
    "official_site": "simboliskā virziena oficiālais saits",
    "national_office": "Latviešu ofiss",
    "oi_chto_eto": "Ui, kas tas tāds?!",
    "zdes_raspolojeno": "Šeit atrodas oficiālā EJ_DIRST pārstāvniecība Internetā.  Šurp pasūta.",
    "chto_eto_znachit": "Ko gan tas nozīmē?!",
    "vas_poslali": "Ja jūs esat nokļuvuši šajā lappusītē, tas liecina tikai par vienu: jūs pasūtījuši dirst. Rupji, bet eleganti: atsūtot šo adresi.",
    "kak_eto_moglo": "Kā gan kas tāds varēja ar mani gadīties?!",
    "vot_samye": "Rau, te ir visbiežākie iemesli:",
    "prichiny": "Jūs apnikāt sarunbiedram ar dumjiem jautājumiem, lūgumiem vai padomiem.\nJūs aizvainojāt sarunbiedru ar neuzmanīgu izteicienu: aizskārāt viņa reliģiskos, politiskos, muzikālos vai vēl kādus uzskatus un gaumi, vai arī kādā citā veidā ielauzāties viņa garīgajā pasaulē un nokritizējāt to, kas viņam dārgs.\nJums izdara mājienu, ka neatdos parādu, nesamaksās par darbu vai atsaka seksuālu tuvību.\nAr jums vienkārši nevēlas sarunāties. Tā arī gadās.",
    "est_variant": "Protams, pastāv arī iespēja, ka jūs esat nokļuvis šai lapā nejauši, atrodot to, piemēram, meklētājā. Aizdomājieties: varbūt jums vajag nopietni pārskatīt savus ieskatus par dzīvi, ja pat meklētāji pēc savas iniciatīvas iesaka jums iet dirst?",
    "chto_delat": "Ko nu lai es iesāku?!",
    "sovetuem": "Iesakām:",
    "sovety": "Pārskatīt savu attieksmi pret šo cilvēku.\nNopietni apvainoties uz viņu.\nAtzīmēt šo lapu un nākošreiz pasūtīt uz viņu to, kuru gribat pasūtīt dirst jūs.",
    "kak_mne_jit": "Kā man tagad dzīvot?!",
    "zapomnite": "Atcerieties: jūs neesat pirmais, kurš pasūtīts dirst, un nebūsiet pēdējais. šī lappuse tika atvērta 2005. gada 25.jūlijā, un dirst šurp pasūtīti jau veseli %COUNT% cilvēki.\nUzmanieties no viltojumiem: Šī lappuse ir vienīgā īstā. Mēs viņu pastāvīgi uzlabojam.\nZiniet: pateicoties īpašai interaktīvai iekārtai katru reizi, kad kāds tiek pasūtīts dirst, Oficiālā virziena štābā no skandām atskan klusa un skumja nopūta. Mēs pārzinām jūsu gaitas. Ej_dirst jūs mīl!",
    "bottom_vernutsa": "Atpakaļ",
    "bottom_vernut": "Ko jūs, kā mazais bērns?\nNo šejienes vēl neviens nav atgriezies.\n##\nAtvainojiet.",
    "bottom_izbrannoe": "Pievienot favorītiem",
    "bottom_izbr": "Apsveicam! Jūs esat favorīts!",
    "bottom_start": "Padarīt par sākumlapu",
    "bottom_strt": "Tas var ietekmēt jūsu pašapziņu un novest pie depresijas.\nJūs esat mazohists?\n##\nNeiesakām padarīt šo lappusi par sākumlapu.\n##\nIzvēlnē atrodiet *Pārlūka uzstādījumus* un ielieciet tur šo lappusi.\nNeviens cits jūsu vietā to neizdarīs.\n##\nNu, tā ir labi. Tagad var atslēgt datoram strāvu...",
    "bottom_druga": "Pasūtīt draugu",
    "bottom_drug": "Lai pasūtītu draugu, aizsūtiet viņam šo saiti pa e-pastu vai ICQ.\nMēs jūsu vietā to izdarīt nevaram – ne tas efekts.\n##\nVeiksmi draudzībā!",
    "about": "A B O U T   P R O J E C T",
    "perevod": "©tulkoja:",
    "perevodchik": "<a href=http://www.livejournal.com/users/egils>egils</a>",
    "post": "uzrakstīt vēsti EJ_DIRST",
    "lleo": "Tu vēlies doties uz šīs lapas autora saitu,\njo tev kļuva interesanti, kurš to joku izdomāja.\n##\nTu neesi bremze.\nTu jau noproti, ka dzīvē šis autors nodarbojas ar pavisam citām lietām,\nun viņa saits veltīts nebūt ne jokiem un asprātībām.\nTu neesi debils.\nTu saproti, ka dirst tevi pasūtīja nevis autors,\nbet pavisam citi ļaudis no pavisam citas vietas.\nTāpēc tev nav nekādu pretenziju pret lapas autoru.\nTad iepazīsimies.\nMani sauc Leonīds Kaganovs,\npriecāšos tevi redzēt savā saitā.\nDurvis ir vaļā, nāc iekšā!"
}
