{
    "email": "artem.belitsky@gmail.com",
    "headpage": "ÎN PULĂ AICI",
    "epigraph": "\"Un mic pas unui om - um mare pas pentru оntreagă omenire.\"\n©N.Armstrong<br>\"Let my people go!\" ©L.Armstrong",
    "head": "ÎN PULĂ",
    "official_site": "o pagină web oficială de orientare simbolică",
    "national_office": "Oficiul moldovenesc",
    "oi_chto_eto": "Vai, ce e?",
    "zdes_raspolojeno": "Aici se află reprezentanţa oficială ÎN PULĂ în Internet. Aici trimit.",
    "chto_eto_znachit": "Ce aceasta înseamnă?",
    "vas_poslali": "Dacă aţi nimerit pe această pagină, înseamnă că aţi fost trimişi оn pulă. Brutal, dar elegant: trimitindu-vă acest link.",
    "kak_eto_moglo": "Cum putea aceasta să se întîmple cu mine?",
    "vot_samye": "Iată motivele cele mai lansate:",
    "prichiny": "Dumneavoastră l-aţi obosît pe interlocutorul cu intrebări, cereri sau sfaturi proaste.\nDumneavoastră l-aţi jignit pe interlocutorul cu o frază imprudentă, aţi lezat vederea lui оn religie, politică, muzică ş.a. sau cumva altfel aţi atins universul lui intern şi aţi criticat acea ce apreciază.\nDumneavoastră vă fac aluzia că nu vor оntoarce datoria, nu vor plăti pentru lucru, vă refuză оn contact sexual.\nCu Dumneavoastră nu vor sa comunice. Aşa tot se оntоmplă.",
    "est_variant": "Desigur este o posibilitate că aţi nimerit pe pagina aceasta întîmplător, găsindu-o, de exemplu, оn sistem de cautare. Gоndiţi-vă, poate aveţi nevoie de schimbări in viaţă, dacă chiar si sisteme de cautare au inceput să vă propuie să vă duceţi оn pulă?",
    "chto_delat": "Şi ce să fac acum?",
    "sovetuem": "Vă sfatuim:",
    "sovety": "Revizionaţi atitudinea sa faţă de acest om.\nObijduiţi-vă pe el.\nPuneţi-vă un semn de carte şi оn data viitoare trimiteţi linkul aceluia, pe cine doriţi să-l trimiteţi.",
    "kak_mne_jit": "Cum să trăiesc mai departe?",
    "zapomnite": "Ţineţi minte: Dumneavoastră nu sînteţi nici primul, nici ultimul, care a fost trimis în pulă. Aceasta pagină web a fost deschisă pe data de 9 ianuarie 2004 şi оn pulă aici au fost trimişi exact %COUNT% oameni.\nPăziţi-vă de falsificări: aceasta pagină e prima şi unică. Noi permanent o perfecţionăm.\nŞtiţi: mulţumind dispozitivului special interactiv, fiecare dată cоnd cineva se duce în pulă, în cartierul general Cursei oficiale resună o oftare molatică şi duioasă. Noi ştim despre aventurile Dumneavoastră. ÎN PULĂ va iubeşte!",
    "bottom_vernutsa": "Înapoi",
    "bottom_vernut": "Ce, parcă sînteti mic?\nDe-aici оncă nimeni nu s-a întors.\n##\nScuzati.",
    "perevod": "Zubaloo"
}
