{
    "headpage": "În pulî aişi wăi",
    "epigraph": "\"Маленький шаг для одного человека - большой шаг для всего человечества.\" ©Н.Армстронг<br>\"Let my people go!\" ©Л.Армстронг",
    "head": "În pulî",
    "official_site": "Saitu afiţalinîii di napravlenii siboliciscaia",
    "national_office": "oficiul ţărănesc moldovenesc",
    "oi_chto_eto": "WĂĂI! Şi-i asta wăi?",
    "zdes_raspolojeno": "Aişi stă ofisu ofiţalinîi \"În Pulî\" din intîrnăt. Aişi trimăt.",
    "chto_eto_znachit": "Ş-ap şi asta însamnî???",
    "vas_poslali": "Daca pi tini ti-o trimăs aişi, însamnî că: Pi tini ti-o trimăs în pulî. Galima da glamurna: aruncînd ssîlka aiasti-ia.",
    "kak_eto_moglo": "Ş-ap cum aşă şeva pute sa-ni şie nia?",
    "vot_samye": "Iaca care-s şeli mai desî pricine:",
    "prichiny": "L-ai cumarit pi aşel om cari ţ-o trimăs asta cu întrebări tupîe.\nL-ai cumarit cu zaioburli tăli: I-ai aninat tema relijioasî, politicî şî vkusuri, sau altfel te-ai vtorgnit în jiznea lui personalî şî ai futut capu despre el şî dispri şeia şi-i plaşi luia\nÎţ dă namioaşi sa-i întorşi daljocu, ca na sîţ dăi bani pentru lucru, nu-ţ dă de futut\nCu tini prosta nimi nu vre sî sî abşeascî. Ş-aşă şeva sî mai întîmplî.",
    "est_variant": "Poati cî tu ai nimirit aişi sluciaiana prin poiscu cari l-ai folosît. Mai gîndeşti: poati trebu sîţ schingi vzgleadu faţî di viaţî dacî chiar şî poiscoviku ti trimeti în pulî",
    "chto_delat": "Ş-ap şo sî fac eu amu?",
    "sovetuem": "Îţ propunim:",
    "sovety": "Sîţ schingi vzgleadu faţî di omu şela.\nSî ti faşi abijenîi pi el.\nSî salvez straniţa şî data viitoare sî trimiţ tu pi alţ dalbaioji.",
    "kak_mne_jit": "Ş-ap ş cum s trăiesc eu mu?!",
    "zapomnite": "Sî ţîi minti: tu nu eşti primu în raionu ista, şî niş nu ultimu. Pajina asta s-o deschis pi 9 ianvarii 2004, şî în pulî di-atunşi s-o dus deamu $count debili.\nSî ti fereşti di paddelşi: pajina asta îi prima şî unicalinaia. Noi pastaianna o mai padnimim.\nSî mai ţîi  minti: Di atîta cî noi avem ustroistvî fel di fel, noi di fiicari datî cînd şîneva sî duşi în pulî, noi îl pasim tăţ di-atîta cî avem o ustroistvî cari faşi zvukuri cînd şineva întrî în pulî!",
    "bottom_vernutsa": "Sî ti întorşi înnapoi",
    "bottom_vernut": "Di-aişi încî nimi n-o fujit.\n##\nSî ni scuzaţ.",
    "bottom_izbrannoe": "A adauga în izbrannîi.",
    "bottom_izbr": "Pazdravleaem! Tu eşti izbranîi!",
    "bottom_start": "Sî faşi pajina asta pajinî di start.",
    "bottom_strt": "Nu ti teni di riscu sîţ îmbolnăjeştii nastraenie şî samaaţenca?\n##\nÎntraţ în meniu \"Nastroisili di abozrevateli\"",
    "bottom_druga": "Sîl trimiţ pi drug-tu",
    "bottom_drug": "Ca sî trimiţ pi drug-tu, trimiti ssîlka asta pe milo sau asika.\nNoi nu faşem aşa huinea in locu tău cî nari efect.\n##\n",
    "hello_you": "Norok wăi",
    "hello_noprichina": "În cazu tău ista prişina îi prastaia:",
    "hello_nosovet": "Da prinşipalu savet ţîia pi viitor:"
}
