{
    "email": "gaudi.avidadollars@gmail.com",
    "headpage": "У ПИЧКУ МАТЕР Е ОВДЕ",
    "epigraph": "„Мал чекор за човекот, голем чекор за човештвото“ ©Н.Армстронг<br>\"Let my people go!\" ©Л.Армстронг",
    "head": "У ПИЧКУ МАТЕР",
    "official_site": "официјална страница со симбиолична насока",
    "national_office": "руска канцеларија",
    "oi_chto_eto": "Што е ова?!",
    "zdes_raspolojeno": "Овде се наоѓа официјалното претставништво на У ПИЧКУ МАТЕР на интернет. Вас ве пратиле кај нас.",
    "chto_eto_znachit": "Што значи тоа?",
    "vas_poslali": "Ако сте се нашле на оваа страница, тоа значи само една работа: Вас ве пратиле у пичку матер. Грубо е, ама елегантно: Ве пратиле, праќајќи Ви го нашиот линк.",
    "kak_eto_moglo": "Како мене можеше да ми се случи такво нешто?",
    "vot_samye": "Еве ги наједноставните причини:",
    "prichiny": "Сте го замориле соговорникот со глупави прашања, молби или совети.\nСте го навредиле соговорникот со непретпазлив исказ, навлегувајќи во неговите религиозни, политички, музички и останати погледи и вкусови, или пак, на некој друг начин сте навлегле во неговиот внатрешен свет и сте го критикувале она, што нему му е мило.\nВам Ви инсинуираат дека нема да Ви го вратат долгот, нема да Ви платат за работата или пак, нема да Ви пружат сексуална блискост.",
    "poisk": "Нека ова Ви послужи како лекција, за наредниот пат на www.google.com да не барате секакви глупости од типот <b><u>\"$text\"</u></b>",
    "est_variant": "Секако, постои можност дека сте се нашле случајно на страницава, преку некој од пребарувачите. Размислете: Можеби би требало сериозно да го преразгледате Вашиот став кон животот, ако пребарувачите по своја иницијатива започнале да Ве праќаат у пичку матер?",
    "chto_delat": "Што да правам сега?",
    "sovetuem": "Совет:",
    "sovety": "Преразгледајте го Вашиот однос кон таа особа\nСериозно налутете му/и` се.\nЗабележете ја страницата и наредниот пат пратете го него или нејзе!",
    "kak_mne_jit": "Има ли живот после ова?",
    "zapomnite": "Запамтете: Ниту сте првиот ниту последниот кој што е пратен у пичку матер. Оваа страница беше отворена на 9 јануари 2004 година и у пичку матер беа испратени точно %COUNT% посетители.\nПазете на фалсификати: Ова е оригиналната и единствена страница. Ние постојано ја усовршуваме.\nСамо да знаете: Благодарение на посебна интерактивна направа секојпат, кога некој оди у пичку матер, во нашио штаб се слуша тивка и тажна воздишка од звучниците. Ние сме во тек со настаните кај Вас! У ПУЧКУ МАТЕР ВЕ САКА!",
    "bottom_vernutsa": "Врати се назад",
    "bottom_vernut": "Што Ви е, сте се налутиле?\nОдовде се` уште никој не се вратил.\n##\nИзвинете",
    "bottom_izbrannoe": "Додај во одбраните страници",
    "bottom_izbr": "Честитки! Вие сте одбраниот!",
    "bottom_start": "Постави ја страницата за почетна",
    "bottom_strt": "Не Ве плаши ризикот да си го влошите расположението и мислењето за себеси?\n##\nВлезете во сетингот\nнаместете ја страницата како почетна\nникој нема да го стори тоа наместо Вас!",
    "bottom_druga": "Пратете некого",
    "bottom_drug": "За да пратите некого у пичку матер, испратете му го линкот по е-маил или по ICQ.\nНие нема да го сториме тоа наместо Вас, ќе се изгуби ефектот.",
    "about": "за   п р о е к т о т   У  П И Ч К У  М А Т Е Р",
    "perevod": "gaudi",
    "perevodchik": "N/A",
    "lj_zdra": "Те поздравува",
    "lj_raz": "по -ти пат",
    "hello_you": "Ве поздравува",
    "hello_noprichina": "Но, во Вашиот случај, причината е едноставна:",
    "hello_nosovet": "Совет за во иднина:",
    "otvetstvenno": "<p><font size=-2> администраторот на У ПИЧКУ МАТЕР не сноси одговорност за содржината на речениците подвлечени со црвено\n<br> со помош на <a href=editor.php> можете да составите слични пораки од уредникот на У ПИЧКУ МАТЕР </a></font>",
    "post": "Напишете порака У ПИЧКУ МАТЕР",
    "post_": "Напишете порака У ПИЧКУ МАТЕР",
    "postprivet": "Поздрав, број $count ! Напиши ја својата порака У ПИЧКУ МАТЕР:",
    "post_name": "Име:",
    "post_mail": "Mail (URL):",
    "post_html": "дозволени наредби html и php",
    "post_ip": "сокриј ip",
    "post_button": "ПРАТИ",
    "post_alert": "Благодариме што сте испратиле порака У ПИЧКУ МАТЕР!",
    "post_hidden": "Да, ова У ПИЧКУ МАТЕР е само за дебили!"
}
