{
    "headpage": "У КУРАЦ, ОВДЕ!",
    "epigraph": "„Мал чекор за човекот, голем чекор за човештвото“ ©Н.Армстронг<br>\"Let my people go!\" ©Л.Армстронг",
    "head": "У КУРАЦ!",
    "official_site": "официјална веб-страна со симболичен наслов",
    "national_office": "македонска канцеларија",
    "oi_chto_eto": "Уф, што е ова?",
    "zdes_raspolojeno": "Ове се наоѓа официјалното претставништво на У КУРАЦ во интернет. Вие сте пратени кај нас.",
    "chto_eto_znachit": "Што тоа значи?",
    "vas_poslali": "Ако сте се нашле на оваа страница, тоа значи само една работа: Некој ве пратл у урац. Грубо, ама елегантно сторено: со испраќање на дадениов линк.",
    "kak_eto_moglo": "Како тоа, такво нешто баш МЕНЕ да ми се случи?",
    "vot_samye": "Најпознатите причини за таква работа се:",
    "prichiny": "Сте го замориле соговорникот со глупави прашања, молби или совети.\nСте го навредиле соговорникот со невнимателен исказ од ваша страна: сте му ги закачиле неговите религиозни, политички, музички или некои други погледи или вкусови, или пак, на некој друг начин сте навлегле во неговиот свет и сте го критикувале она, што нему му е мило.\nВас се потсетуваат дека нема да ви го вратат долгот, нема да ви дадат плата, нема да ви дадат, знаете што.\nИли пак, со вас никој не сака да зборува. Некојпат и тоа се случува.",
    "poisk": "Нека ви служи како лекција, нема што со помош на <b>$poiskovik</b> да барате разноразни глупости како <b><u>\"$text\"</u></b>.",
    "est_variant": "Секако, постои можност дека сте налетале на оваа веб страница случајно, барајќи со некој претражувач. Размислете: можеби вреди сериозно да ги разгледате вашите погледи и ставови за животот, ако дури и пребарувачите самоиницијативно ве праќаат  У КУРАЦ?",
    "chto_delat": "И, што да правам сега?",
    "sovetuem": "Наши совети се:",
    "sovety": "Да размислите за вашиот однос кон дадената особа.\nНавистина да ми се налутите.\nДа ја маркирате страницата и наредниот пат кај нас да го пратите оној, кого што сакате да го пратите У КУРАЦ.",
    "kak_mne_jit": "Има ли живот после ова?",
    "zapomnite": "Запамтете: ниту сте првиот, ниту последниот што е пратен у курац. Оваа страница беше отворена на 9 јануари 2004, и досега ја имаат посетено точно $count број на посетители.\nНе верувајте во фалсификати: оваа страница е прапочетна и единствена. Ние постојано ја усовршуваме.\nСамо да знаете: благодарение на посебна интерактивна направа секојпат, кога некој е пратен У КУРАЦ, во нашиот штаб се слуша тивка и тажена воздишка. Ние ве разбираме. У КУРАЦ ве сака!",
    "bottom_vernutsa": "Врати се",
    "bottom_vernut": "Што се однесувате како дете?\nОдовде се` уште никој се нема вратено.\n##\nИзвинете.",
    "bottom_izbrannoe": "Додајте во маркираните страници.",
    "bottom_izbr": "Честитаме! Вие сте вистинскиот!",
    "bottom_start": "Наместете ја страницата за почетна.",
    "bottom_strt": "Не ве плаши ризикот да си го влошите расположението и мислењето за себеси?\n##\nВлезете во менито „алатки на посетителот“ и наместете ја страницата како почетна.\nНикој друг нема тоа да го направи наместо вас.",
    "bottom_druga": "Пратете го У КУРАЦ другар ви.",
    "bottom_drug": "За да го пратите У КУРАЦ другар ви, пратете му го линкот по е-маил или ICQ.\nНие не можеме да го сториме тоа наместо вас, нема да има никаков ефект.\n##\nСо среќа пријателството!",
    "about": "за   проектот   у курац",
    "lj_zdra": "те поздравува",
    "lj_raz": "по -ти пат.",
    "hello_you": "ве поздравува",
    "hello_noprichina": "Во вашиот случај, тоа е проста работа:",
    "hello_nosovet": "Совет за иднината:",
    "otvetstvenno": "<p><font size=-2>администрацијата на У КУРАЦ не сноси никаква одговорност за содржината на црвените редици.\n<br> вие исто така можете да напишете со помош на <a href=editor.php> у курац-софтверот </a></font>",
    "post": "пратете порака У КУРАЦ",
    "post_": "пратете порака У КУРАЦ",
    "postprivet": "Поздрав, броју $count ! Напиши го своето писмо У КУРАЦ:",
    "post_name": "име:",
    "post_mail": "е-маил (URL):",
    "post_html": "дозволени наредби html и php",
    "post_ip": "сокриј го ip",
    "post_button": "Е, ТОЛКУ!",
    "post_alert": "Ви благодариме што сте напишале писмо У КУРАЦ!",
    "post_hidden": "да, тоа е куроловец за пораките на дебилите"
}
