{
    "email": "gaudi.avidadollars@gmail.com",
    "headpage": "У КУРАЦ ОВДЕ",
    "epigraph": "„Мал чекор за човекот, но голем чекор за човештвото“.©Н.Армстронг<br>\"Let my people go!\" ©Л.Армстронг",
    "head": "У КУРАЦ",
    "official_site": "официјален сајт со симболична насока",
    "national_office": "руска канцеларија",
    "oi_chto_eto": "О, што е тоа?",
    "zdes_raspolojeno": "Овде се наоѓа официјалното претставништво на У КУРАЦ на интернет. Овде ве праќаат вас.",
    "chto_eto_znachit": "Што тоа значи?!",
    "vas_poslali": "Ако сте се нашле на оваа страница, тоа означува само една работа: Вас ве шратиле у курац. Грубо е, ама елегантно: Тоа е сторено со праќањето на овој линк.",
    "kak_eto_moglo": "Како нешто такво воопшто можеше да ми се случи?!",
    "vot_samye": "Ова се најчестите причини:",
    "prichiny": "Сте го замориле соговорникот со невнимателен исказ, сте ги заденале неговите религиозни, политички, музички и останати погледи и вкусови, или на некој друг начин сте навлегле во неговиот внатрешен свет и сте го критикувале она, што нему му е мило.\nВас Ве потсетуваат дека нема да Ви го вратат долгот, нема да Ви платат за извршената работа, одбиена Ви е сексуалната блискост.",
    "poisk": "Нека ова Ви послужи како лекција, нема потреба со посредство на www.google.com да барате секакви глупости.",
    "est_variant": "Секако, постои варијанта дека сте се нашле случајно на оваа страница, пронаоѓајќи ка истата на некоја од пребарувачите. Размислете: Можеби навистина би требало да ги смените Вашите погледи на свет, ако дури и пребарувачите почнале да ве праќаат у курац?",
    "chto_delat": "И, што да правам сега?",
    "sovetuem": "Ве советуваме:",
    "sovety": "Да го преразгледате својот однос кон дадената особа.\nНавистина да му се налутите.\nДа ја обележите страницата и наредниот пат Вие да го пратите у курац.",
    "kak_mne_jit": "Како да продолжам да живеам после ова?!",
    "zapomnite": "Запомнете: Ниту сте првиот, ниту последниот кој што е пратен у курац. Оваа страница беше отворена на 9 јануари 2004 и у курац е пратено точно $count луѓе.\nВнимавајте на фалсификатите: Оваа страница е почетна и единствена. Ние постојано ја усовршуваме.\nСамо да знаете: Благодарение на посебна интерактивна направа, во официјалниот штаб на сајтот се слуша тивка и тажна воздишка од звучниците. Ние сме во тек со случките кај вас. У курац ги сака сите!",
    "bottom_vernutsa": "Врати се назад",
    "bottom_vernut": "Што ти е, да не си малолетен?\nСе` уште никој се нема вратено одовде.\n##\nИзвинете.",
    "bottom_izbrannoe": "Додај во одбраните страници.",
    "bottom_izbr": "Ви честитаме! Вие сте избраниот!",
    "bottom_start": "Постави ја страницата за почетна.",
    "bottom_strt": "Не Ве плаши ризикот да си го расипете расположението и мислењето за себеси?\n##\n",
    "bottom_druga": "Пратете го пријателот у курац",
    "bottom_drug": "За да го испратите пријателот у курац, пратете му ја оваа адреса по е-маил или по ICQ\nНие нема да го сториме тоа наместо Вас, ќе се изгуби ефектот.\n##\n",
    "about": "за   п р о е к т о т   У   К У Р А Ц",
    "perevod": "gaudi",
    "lj_zdra": "Ве поздравува",
    "lj_raz": "по -ти пат",
    "hello_you": "Ве поздравува,",
    "hello_noprichina": "Но, во Вашиот случај, причината е едноставна:",
    "hello_nosovet": "Главниот совет за во иднина:",
    "otvetstvenno": "<p><font size=-2> администрацијата на сајтот У КУРАЦ не сноси одговорност за содржината на речениците подвлечени со црвено\n<br>и Вие можете да испратите порака со помош на <a href=editor.php> У КУРАЦ уредникот </a></font>",
    "post": "пратете порака У КУРАЦ",
    "post_": "Напишете порака У КУРАЦ",
    "postprivet": "на пример: бројот $count ! Напишете ја вашата порака У КУРАЦ:",
    "post_name": "Име:",
    "post_mail": "е-маил (URL):",
    "post_html": "дозволени наредби html и php",
    "post_ip": "Сокриј IP",
    "post_button": "Толку",
    "post_alert": "Ви благодариме што сте испратиле порака У КУРАЦ!",
    "post_hidden": "Да, ова праќање У КУРАЦ е само за дебили!"
}
