{
    "headpage": "ПРИЕМНАЯ В ИНТЕРНЕТЕ",
    "head": "ЛИЧНЫЙ КАБИНЕТ",
    "official_site": "символического управления ГУВД России в Интернете",
    "national_office": "приемная",
    "oi_chto_eto": "Ой, где я?!",
    "zdes_raspolojeno": "Вы находитесь в личном кабинете следователя по делам в цифровой форме. Вы были сюда вызваны для беседы.",
    "chto_eto_znachit": "Что я такого нарушил?!",
    "vas_poslali": "Если бы вы что-то нарушили, мы бы разговаривали не здесь. Сюда вас вызвали просто для ознакомления.",
    "kak_eto_moglo": "Но я ничего такого не делаю!",
    "vot_samye": "Здесь не то место, где надо кривляться. Мы вам напомним:",
    "prichiny": "Вы слишком активно интересуетесь тем, что вас не касается.\nВы позволили себе критические высказывания на религиозные, политические и новостные темы. Занимаетесь распространением экстремистских материалов в Интернете.\nВы способствовали разжиганию розни.\nВы допускали себе замечания на национальной почве.\nВам просто дают понять, что ваша деятельность, ваш бизнес и активность уже привлекли внимание правоохранительных органов.\nВы сами понимаете, что если мы сейчас проверим каждый файл вашего компьютера, то это уже, как минимум, три статьи.\nС вами просто хотят пообщаться. Такое тоже бывает.",
    "est_variant": "Возможно, вам кажется, что это шутка, что эта страница относится не к вам, вы попали сюда случайно через ссылку или поисковик? Случайностей в нашей работе не бывает. Просто так сюда никто не попадает. И поисковик по своей инициативе провести вас сюда не имеет полномочий. У нас много методов пригласить вас в этот личный кабинет для беседы, мы использовали самый простой. Считайте, что вам повезло.",
    "chto_delat": "Ой, что же мне теперь делать?!",
    "sovetuem": "Ничего серьезного от вас не требуется. Просто имейте в виду:",
    "sovety": "Вам следует пересмотреть свой образ жизни, пока это не сделали за вас мы.\nВам не следует никому рассказывать о нашей беседе. Это в ваших интересах.\nЗапомните эту ссылку, чтобы привести сюда того, кто нам также нужен для беседы.",
    "kak_mne_jit": "Как мне теперь жить?!",
    "zapomnite": "Вы не первый, кого вызывают сюда побеседовать, и не последний. Вы просто предупреждены. Мы следим за вашей деятельностью, и как только понадобится, вызовем вас снова, либо продолжим разговор уже в другом месте. Теперь это во многом зависит от вас. Надеемся, что мы друг друга поняли. Вы можете быть свободны.",
    "bottom_vernutsa": "Выход из личного кабинета",
    "bottom_vernut": "Из этого кабинета нет выхода.\n##\nВы можете закрыть страницу, выйти из браузера или выключить компьютер. Но это не значит, что вам удалось выйти из личного кабинета.",
    "bottom_izbrannoe": "Запомнить",
    "bottom_izbr": "Вас запомнили. Можете идти.",
    "bottom_start": "Сделать эту страницу стартовой",
    "bottom_strt": "Отставить, это лишнее. Когда будет нужно, мы сами сделаем эту страницу для вас стартовой.",
    "bottom_druga": "Пригласить для беседы друга",
    "bottom_drug": "Чтобы пригласить к нам для беседы друга, отправьте ему эту ссылку емайлом или по ICQ.\n##\nБлагодарим за сотрудничество.",
    "hello_you": "приветствует вас, товарищ",
    "hello_noprichina": "В вашем случае просто поступил сигнал:",
    "hello_nosovet": "Основная рекомендация вам на будущее:"
}
