<?

$password="alexs+l";


$headpage="АХТУНГ!!!";
$epigraph="\"Малинький шак для аднава чилавека - бальшой шак для всиво чиловечества.\" ©Н.Армстронг<br>\"Let my people go!\" ©Л.Армстронг";
$media="nah.swf";

$head="ПРЕВЕД, ПАСЛАННИЧЕГ!";
$official_site="афицальный сайт семволическава ноправленийя";
$national_office="";

$oi_chto_eto="Шо за нах?!";
$zdes_raspolojeno="Киса, куку! Ты с какова горада? Ты папал.";

$chto_eto_znachit="Шо за нах?!!!!!!";
$vas_poslali="Тибя паслали нахуй чурко!";

$kak_eto_moglo="Пачиму йа?!!";
$vot_samye="Ты заипал:";
$prichiny="Фключал тупова.
Кедал баяны.
Парил сцуконах.
Ибал вала.
Нипабрил пелотку.
Ты Зиданчег.
Ты не Зиданчег.
Ниасилил.
Реальна заипал!";
$est_variant="Есть тема, что заипал дажи паискавики. Убей сибя вибратаром!";

$chto_delat="И чо?!";
$sovetuem="Авот:";
$sovety="Киса, ты абиделсо?!
Аффтар пеши исчо!
Пашли всех нахуй!";

$kak_mne_jit="И чо типерь?!";
$zapomnite="Учи албанский.
Ты тут нихуя нипервый, ни вдисятке и дажи ни всотне палюбому.
Этат креатифф захуярин 17 ийуля 2006, и учаснегов была ".$count." падонкафф.
Эта страницца жжот. Астальныйе сасут.";


// кнопки

$bottom_vernutsa="Абасраццо!";
$bottom_vernut="Абасралсо.
##
Зачот.";

$bottom_izbrannoe="Захуярить камент";
$bottom_izbr="Камент захуярен!
##
Первынах!";

$bottom_start="Вмемориз!";
$bottom_strt="Ахуел? Ата баян!
##
КГ/АМ!!!
##
Тема сисек нираскрыта!
##
Картинки нигрузяццо!
##
Страница сасёт нинагибаяз!
##
Вгазенваген а ни вмемориз!";

$bottom_druga="Дайти две!";
$bottom_drug="На те две!";


// lj-приветствия
$lj_zdra="превед, жжшничег ";
$lj_raz=" раз посланный";

// остальное

$about="о   п р о е к т е   Н А Х У Й";
$perevod="©"; // © translate by
$perevodchik="LLeo,Semenyaka"; // Ivan Petrovich aka MONSTER

?>