{
    "epigraph": "\"Maly krok dla jednego czlowieka - duzy postep dla calej ludskosci.\" ©N.Armstrong<br>\"Let my people go!\" ©L.Armstrong",
    "head": "WPIZDE",
    "official_site": "oficjalna strona skierowania symbolicznego",
    "national_office": "biuro polskie",
    "oi_chto_eto": "Cholera, co to jest?!",
    "zdes_raspolojeno": "To jest oficjalne przedstawnictwo WPIZDE w sieci. Dotad posylaja.",
    "chto_eto_znachit": "Ale co to znaczy?!",
    "vas_poslali": "Jesli znalazles sie na tej stronie, to znaczy tylko jedno: zostales poslany wpizde. Brutalnie, lecz elegancko: przez danie tego linku.",
    "kak_eto_moglo": "Jak przeciez cos takiego moglo sie zdarzyc ze mna?!",
    "vot_samye": "To sa najczesciej spotykane przyczyny:",
    "prichiny": "Zmeczyles spolrozmowce glupimi pytaniami, prosbami czy radami.\nObraziles spolrozmowce nieostroznym wypowiedzeniem stosownie jego upodoban i pogladow co do wiary, polityki, muzyki czy innych, czy tez w inny sposob wtargles sie do jego wewnetrznego swiatu i poddales krytyce to, co ma najdrozszego.\nDano ci znac, ze nie powroca ci dlug, nie zaplaca za prace, odrzucaja bliskosc plciowa.\nZ toba poprostu nie chca rozmawiac. Tak sie tez staje.",
    "poisk": "Bedzie ci nauka, po co szukac przez <b>%POISKOVIK%</b> rozne glupoty typu <b><u>\"%TEXT%\"</u></b>.",
    "est_variant": "Z cala pewnoscia istnieje mozliwosc, ze trafiles na te strone przypadkowo, znalazlszy ja, naprzyklad, w wyszukiwarce. =POISK= Zastanow sie: byc moze, musisz powaznie przejrzec swoje poglady na zycie, skoro nawet wyszukiwarki z inicjatywy wlasnej jeli proponowac ci pojsc wpizde?",
    "chto_delat": "I co teraz mam robic?!",
    "sovetuem": "Masz do wyboru kilka opcji:",
    "sovety": "Przejrzec swoja opinie co do tego czlowieka.\nPowaznie sie na niego obrazic.\nZapisac ten link, i nastepnym razem przeslac go temu, kogo ty chcesz poslac wpizde.",
    "kak_mne_jit": "Jak mam teraz zyc?!",
    "zapomnite": "Zapamietaj: nie jestes pierwszym poslanym wpizde i tez nie ostatnim. Ta strona zostala otwarta 9 stycznia 2004, i wpizde dotad juz poslano dokladnie %COUNT% ludzi.\nUwazaj co do zfalszowan: ta strona jest zrodlowa i jedyna. Stale ja doskonalimy.\nWiedz: dzieki specjalnemu interaktywnemu urzadzeniu kazdy raz po przejsciu kogos wpizde w kwaterze glownej Skierowania oficjalnego jest wydawany z dzwiekowca ciche i smutne westchnienie. Jestesmy poinformowani o twych wedrowkach. Wpizde cie lubi!",
    "bottom_vernutsa": "Wstecz",
    "bottom_vernut": "No to co pan, jak dziecko!\nStad jeszcze nikt nie wracal.\n##\nPrzerpaszam.",
    "bottom_izbrannoe": "Dodac do ulubionych",
    "bottom_izbr": "Witamy! Jestes ulubiony!",
    "bottom_start": "Zrobic startowa",
    "bottom_strt": "Nie lekasz sie ryzyka popsuc sobie humora i oceny wlasnej?\n##\nW menu \\'Ustawienia przegladarki\\'\nzrob strone startowa.\nZa ciebie tego nikt nie zrobi!",
    "bottom_druga": "Poslac przyjaciela",
    "bottom_drug": "Aby poslac przyjaciela, przekaz mu ten link przez e-mail czy ICQ.\nNie mozemy tego zrobic za ciebie - nie ten efekt.\n##\nPowodzenia w przyjazni!",
    "about": "o   p r o e k c i e   W P I Z D E",
    "perevod": "©Lanso (TS-Labs inc.)",
    "hello_you": "wita was,",
    "hello_noprichina": "Ale w twoim przypadku przyczyna prosta:",
    "hello_nosovet": "Ale glowna rada na przyszlosc:",
    "otvetstvenno": "<p><font size=-2>administracja wpizde nie ponosi odpowiedzialnosci za tresc czerwonych podkreslonych linii\n<br>sam mozesz wymyslic takie przy pomocy <a href=%EDITOR_LINK%>wpizde-edytora</a></font>",
    "post": "n a p i s a c   w i a d o m o s c   W P I Z D E",
    "post_": "Napisac wiadomosc WPIZDE",
    "postprivet": "Witaj, numer %COUNT%! Napisz swoja wiadomosc WPIZDE:",
    "post_name": "Imie:",
    "post_mail": "Mail (URL):",
    "post_html": "wlaczyc html i php",
    "post_ip": "przychowywac ip",
    "post_button": "GOTOWE",
    "post_alert": "Dzieki, ze napisales wiadomosc WPIZDE!",
    "post_hidden": "tak, to pizdowylapywacz dla wiadomosci debilow",
    "e_head": "WPIZDE-EDYTOR"
}
