<?

$changed = "web";


$poisk = "";

$codepage = "";

$lj_user = "";

$other = "";

$email = "";

$password = "dod";

$headpage = "";

$epigraph = "Малынкий шак дла  один человек - бальшой шаг для вэсь  человечество!";

$media = "";

$head = "НАХУЙ!";

$official_site = "Эта афицальный сайт симвалический направлений, дарагой!";

$national_office = "Хрузинскей офис, да!";

$oi_chto_eto = "Ой, шо это?";

$zdes_raspolojeno = "Тут, дарагой расположен афицальный прэдставительства НАХУЙ в интэрнет! Суда пасылать люди!";

$chto_eto_znachit = "А што же эта значит?";

$vas_poslali = "Если ты аказался на  этат страница, значит вас паслале нахуй!. Это било груба, но красива, слышишь да? Тебэ прислал эта ссылка!";

$kak_eto_moglo = "Как жи такое магло слючиться са мной а?";

$vot_samye = "Вот самый распрастранённый причина!";

$prichiny = "Ти утамил собэсэдник вапросами! Тупой вопросами, глюпый вапросами, начхать.
Ты обидеть собеседник  неостарожный высказывание! Задел его серце! Его Душю. Его достоиства!
Тибе, дарагой канкретна намекают что тибя кинули!";

$est_variant = "Есть варианта, что тибя даже паискавики нахуй пасилают.";

$chto_delat = "Эй эй эй, нэ грусти, что тебе делать та тэперь?";

$sovetuem = "Саветуем";

$sovety = "Пересматреть все сэрии санта барбары, поплакать, подумат!
Или просто паслать его в атвет";

$kak_mne_jit = "";

$zapomnite = "Запомни, Дарагой, ты нэ первый каго сюда паслать и нэ паследний, гахуй сюда паслат уже многа челавэк а имена очен много.
Нахуй любит тэбя, дарагой!";

$bottom_vernutsa = "";

$bottom_vernut = "";

$bottom_izbrannoe = "";

$bottom_izbr = "";

$bottom_start = "";

$bottom_strt = "";

$bottom_druga = "";

$bottom_drug = "";

$about = "про НАХУЙ";

$perevod = "ЙА";

$perevodchik = "";

$lj_zdra = "Прэветствает тибя!";

$lj_raz = "";

$hello_you = "Превэдствует тэбя, Дорогой";

$hello_noprichina = "А в твайом слючаи пречина праста, Дорогой!";

$hello_nosovet = "Но вот тэбе савет на будущий жизнь!";

$otvetstvenno = "Администрация ни нисёт атсветственнасть за то, што ты тут написал!";

$post = "Напесать в кантора!";

$post_ = "";

$postprivet = "";

$post_name = "";

$post_mail = "";

$post_html = "";

$post_ip = "";

$post_button = "";

$post_alert = "";

$post_hidden = "";

$disclamer = "";

$lleo = "";

$lleo_url = "";

$e_head = "";

$e_text = "";

$e_submit = "";

$e_comment = "";
