{
    "email": "olegciobanu@oe.md",
    "headpage": "INPULA este aici",
    "epigraph": "\"Un pas mic pentru o persoana - un pas mare pentru omenire\"\nN.Armstrong \"Let my people go\"",
    "head": "INPULA",
    "official_site": "Site-ul oficial de indreptare simbolica",
    "national_office": "Oficiul rus",
    "oi_chto_eto": "Vai! ce-o fi asta?",
    "zdes_raspolojeno": "Aici este situata resedinta oficiala INPULA in internet. Aici se tirmite",
    "chto_eto_znachit": "Ce totusi inseaman asta?",
    "vas_poslali": "Daca tot ati ajuns aici, inseamna ca cineva v-a trimis. Brutal, dar elegeant - trimitandu-va acest link.",
    "kak_eto_moglo": "Cum de mi sa intamplat tocmai mie",
    "vot_samye": "Iata cele mai raspandite motive:",
    "prichiny": "Ati plictisit interlocutorul cu tot tipul de intrebari prostesti, cereri sau sfaturi.\nAti suparat interlocutorul printr-o expunere brutala a gandurilor, i-ati atins convingerile religioase, muzicale, politice si alte convingeri sau intr-o oarecare masura ati dat buzna in lumea sa launtrica la care tine mult.\nVi se da de inteles ca nu vi se va rambursa o datorie, nu veti fi plati pentru munca prestata, refuz in contact sexual\nPur si simplu nu se doreste sa se discute cu Dumneavoastra. Si asta se poate intampla.",
    "poisk": "Va este de invataura, nu trebue sa cautati prin <b> search engine </b> tot tipul de prostii gen <b><u>\"pula\"</u><b/>",
    "est_variant": "Exista la fel si o posibilitate ca ati nimerit aici intamplator, gasind link-ul, de exemplu, drept raspunsul unei cautari in search engine-uri. In asa caz trebuie sa va revizuiti convingerile despre viata, daca chiar si search engine-urile, la initiativa Dumneavoastra va propun sa mergeti INPULA",
    "chto_delat": "Ce sa fac acum?",
    "sovetuem": "Sfatuim:",
    "sovety": "Sa revizuiti atarnarea fata de acea persoana\nSa va suparati serios pe ea\nSa adaugati pagina in favoriti si data viitoare sa trimiteti link-ul persoanei pe care vreti s-o trimteti INPULA",
    "kak_mne_jit": "Cum sa traiesc acum?",
    "zapomnite": "Tineti mine: Dumenavoastra nu sunteti primul care ati ajuns aici. Aceasta pagina a fost deschisa pe data de 9 ianuarie 2004, si INPULA au fost trimis pana acum exact count persoane\nAveti grija la contrafaceri: aceasta pagina este unica in felul sau. Noi o perfectionam permanent.\nTineti minte: Gratie unui dispozitiv special, de fiecare data cand cineva este trimis INPULA, in HQ directiei oficiale din boxe se aude un oftat. Noi suntem la curent pe unde va plimbati Dumneavoastra. INPULA va iubeste",
    "bottom_vernutsa": "Inapoi",
    "bottom_vernut": "Ce, sunteti atat de mic?\nDe aici inca nimeni nu s-a intors\n##\nNe scuzati.",
    "bottom_izbrannoe": "Adauga in Favorites",
    "bottom_izbr": "Va felicitam - sunteti Alesul!!!",
    "bottom_start": "Pagina de start",
    "bottom_strt": "Nu va sperie ca ati putea sa va stricati dispozitia?\n##\nAccesati",
    "bottom_druga": "Trimte un prieten",
    "bottom_drug": "Pentru a trimte un prieteni copiati link-ul si trimiteti-l prin e-mail sau ICQ sau YM\nNoi nu putem s-o facem pentru Dumneavoastra, n-are acelasi efect\n##\nSucces in prietenie",
    "about": "despre   p r o i e c t   I N P U L A",
    "perevod": "© traducator",
    "perevodchik": "<a href=http://onlinegames.com.md> Oleg Ciobanu</a>",
    "lj_zdra": "va saluta  ",
    "lj_raz": "-a oara",
    "hello_you": "Va saluta,  ",
    "hello_noprichina": "Dar in cazul Dumneavoastra cauza e simpla",
    "hello_nosovet": "Iata un sfat important pentru Dumenavaostra pe viitor",
    "otvetstvenno": "<p><font size=-2>administratia INPULA nu duce responsabilitate de continutul propozitiilor subliniate cu rosu\n<br>puteti compune la fel cu ajutorul <a href=editor.php>Redactor INPULA</a></font>",
    "post": "s c r i e   m e s a j   I N P U L A",
    "post_": "scrie mesaj INPULA",
    "postprivet": "salut, nr. $count ! Scrie mesajul tau INPULA:",
    "post_name": "Nume",
    "post_mail": "Mail (URL):",
    "post_html": "permite comenzile html si php",
    "post_ip": "ascunde IP",
    "post_button": "GATA",
    "post_alert": "Va multumim pentru mesajul INPULA",
    "post_hidden": "da, aceasta este opuladacaomaiprinzi pentru mesajele debililor",
    "disclamer": "Proiectul INPULA a aparut pentru prima data in limba romana pe data de 24 Octombrie 2007. Singuri noi pe nimeni niciodata nu trimitem, sunt trimis la noi. Este necesar de inteles, ca link-ul spre reprezentanta noastra il poate folosi orice persoana din lumea intreaga, pentru asta a si fost creat. Noi, insa nu ducem responsabilitate de actiunile persoanei, de insultele pe care incearca sa le faca. Noi pur si simplu suntem bucurosi fiecarui vizitator care este si oaspete in acelasi timp.\n##\n"
}
