<?

$changed="web";




$poisk="Будет вам уроком, нечего искать через <b>$poiskovik</b> всякую ересь типа <b><u>\"$text\"</u></b>.";

$codepage="windows-1251";

$lj_user="";

$other="";

$email="lleo@aha.ru";

$password="rusdfgsdgsd123";

$headpage="НАХУЙ ЗДЕСЬ";

$epigraph="\"Маленький шаг для одного человека - большой шаг для всего человечества.\" &copy;Н.Армстронг<br>\"Let my people go!\" &copy;Л.Армстронг";

$media="nah.swf";

$head="НАХУЙ";

$official_site="официальный сайт символического направления";

$national_office="";

$oi_chto_eto="Ой, что это?!";

$zdes_raspolojeno="Здесь расположено официальное представительство НАХУЙ в интернете. Сюда посылают.";

$chto_eto_znachit="Что же это значит?!";

$vas_poslali="Если вы оказались на этой странице, это означает только одно: вас послали нахуй. Грубо, но элегантно: прислав эту ссылку.";

$kak_eto_moglo="Как же такое могло случиться со мной?!";

$vot_samye="Вот самые распространенные причины:";

$prichiny="Вы утомили собеседника глупыми вопросами, просьбами или советами.
Вы обидели собеседника неосторожным высказыванием: задели его религиозные, политические, музыкальные и прочие взгляды и вкусы, либо иным образом вторглись в его внутренний мир и подвергли критике то, чем он дорожит.
Вам намекают о том, что не вернут долг, не заплатят за работу, отказывают в сексуальной близости.
С вами просто не хотят общаться. Такое тоже бывает.";

$est_variant="Есть конечно вариант, что вы попали на эту страницу случайно, найдя ее, например, в поисковике. =POISK= Задумайтесь: быть может, вам надо серьезно пересмотреть свои взгляды на жизнь, если даже поисковики стали по своей инициативе предлагать вам пойти нахуй?";

$chto_delat="Что же мне теперь делать?!";

$sovetuem="Советуем:";

$sovety="Пересмотреть свое отношение к этому человеку.
Всерьез на него обидеться.
Поставить закладку, и в следующий раз послать ссылку тому, кого хотите послать нахуй вы.
Если ваш собеседник плохо понимает написанное - пришлите ему ссылку для слепых, рисунок или логотип, выбрав подходящий шедевр в нашей <a href=media/media.shtml>медиатеке</a>";

$kak_mne_jit="Как мне теперь жить?!";

$zapomnite="Запомните: вы не первый, кого послали нахуй, и не последний. Эта страница была открыта 9 января 2004, и нахуй сюда послали уже более $count человек.
Остерегайтесь подделок: эта страница изначальная и единственная. Мы постоянно совершенствуем её.
Знайте: благодаря особому интерактивному устройству, всякий раз, когда кто-нибудь идёт нахуй, в штаб-квартире Официального направления раздается из колонок тихий печальный вздох. Мы в курсе ваших похождений. Нахуй любит вас!";

$bottom_vernutsa="Вернуться назад";

$bottom_vernut="Что вы, как маленький?
Отсюда ещё никто не возвращался.
##
Извините.";

$bottom_izbrannoe="Добавить в Избранное";

$bottom_izbr="Поздравляем! Вы - избранный!";

$bottom_start="Сделать страницу стартовой";

$bottom_strt="Вас не пугает риск ухудшить свое настроение и самооценку?
##
Заходите в меню Настройки обозревателя
и делайте страницу стартовой.
Никто за вас это не сделает!";

$bottom_druga="Послать друга";

$bottom_drug="Чтобы послать друга, отправьте ему эту ссылку емайлом или по ICQ.
Мы за вас это сделать не можем - пропадёт эффект.
##
Удачи в дружбе!";

$about="о &nbsp; п р о е к т е &nbsp; Н А Х У Й";

$perevod="<img src=/media/gmo.jpg>";

$perevodchik="";

$lj_zdra="приветствует тебя,";

$lj_raz="-й раз";

$hello_you="приветствует вас,";

$hello_noprichina="Но в вашем случае причина проста:";

$hello_nosovet="Но главный вам совет на будущее:";

$otvetstvenno="<p><font size=-2>администрация нахуй не несет ответственности за содержимое красных подчеркнутых строк
<br>вы тоже можете сочинить такие с помощью <a href=editor.php>нахуй-редактора</a></font>";

$post="н а п и с а т ь    с о о б щ е н и е    Н А Х У Й";

$post_="Написать сообщение НАХУЙ";

$postprivet="Привет, номер $count ! Напиши свое сообщение НАХУЙ:";

$post_name="Имя:";

$post_mail="Mail (URL):";

$post_html="разрешать команды html и php";

$post_ip="скрывать ip";

$post_button="ГОТОВО";

$post_alert="Спасибо, что написали сообщение НАХУЙ!";

$post_hidden="да, это хуйнеуловитель для мессаг дебилов";

$disclamer="В поисках виновных.
##
Разъяснение для полных идиотов: сами мы никого никуда не посылаем, посылают к нам. Необходимо понимать, что
ссылку на наше представительство может использовать любой человек мира, для этого она и сделана. Но мы не
несем ответственности за его действия и те оскорбления, которые он пытался сделать. Как вы догадываетесь,
мы даже не в курсе, кто и кого посылал с помощью нашей ссылки. Мы просто рады каждому посетителю как
дорогому гостю.
##
По вопросу иностранных филиалов.
##
Если вы готовы помочь с переводом официального представительства ещё на какой-то иностранный язык - человечество
будет вам благодарно. Свяжитесь с нами, используя емайл автора проекта (умный человек догадается как найти емайл,
а глупому лучше воздержаться от переводов).";

$lleo="Ты собираешься отправиться на сайт автора этой странички,
потому что тебе стало интересно, кто эту шутку придумал.
##
Ты не тормоз.
Ты уже догадываешься, что в жизни этот автор занимается совсем иными делами,
а его авторский сайт посвящен отнюдь не шуткам и приколам.
##
Ты не дебил.
Ты вполне понимаешь, что нахуй тебя посылал не автор,
а совсем другие люди совсем в другом месте.
Поэтому у тебя нет никаких претензий к автору странички.
##
Тогда давай знакомиться.
Меня зовут Леонид Каганов,
буду рад тебя видеть на своём авторском сайте.
Дверь открыта, заходи!";

$lleo_url="http://lleo.aha.ru";

$e_head="НАХУЙ-РЕДАКТОР";

$e_text="С 18 июля 2006 года уже $count человек воспользовались новым сервисом проекта \"НАХУЙ\".
Вы можете послать лично друга, начальника, хулиганов из форума,
а также настроить редирект для корпоративных целей. В текст \"НАХУЙ\" вы можете ввести три свои строки:
имя адресата, причину, по которой он тут оказался, и совет ему на будущее.
Введите строки (не обязательно все три) в поля формы и получите ссылку.
По этой ссылке страница будет отображаться с вашим текстом.
Мы обращаемся с просьбой: не терять юмора и не скатываться в грубость и пошлость.";

$e_submit="Готово! Теперь надо нажать эту кнопку и получить код ссылки.";

$e_comment="<p> <p><br><small>Примеры использования интерактивного сервиса:$ent<ul><ul><ul><ul>$ent<li><a href=http://natribu.org/?8fLg8Pjo6SDs5e3l5Obl8CDF4+7wIM-u8uj17u386u4hJfL7IOTo6u4g5+Dk7uvh4Osg7eD48yDA7eX36vMg7+7v+-Lq4OzoIO-u6+7m6PL8IPDz6vMg5ekg7eAg6u7r5e3q8y4gzu3gIPLl4eUg8erg5+Dy-CDx8uXx7f-l8vH-LCDgIOzt5SDu8vH+5OAg4vHlIOLo5O3uLiXu8fLg7fwg7vIgwO3oIO3l7OXk6+Xt7e4g6CDu8u7k4ujt-CDx4u7pIPHy7usg7eAg7OXy8CEgyO3g9+Ug-yDx7-P58-H8IOIg5+DrIOgg8vsg7+7r8-fo+Pwg7+4g7O7w5OUg9ODq8e7sIO-w-+zuIO3gIOPr4Ofg9SDzIOrr6OXt8u7iLg>срочная ссылка по ICQ</a></li>$ent<li><a href=http://natribu.org/?Y+7y8PPk7ejqIOHg7ergICZxdW90O8-l8Oz8LdLl6+Xo7eLl8fImcXVvdDshJfH+5OAg8uXh-yDg4vLu7ODy6Pfl8eroIO-l8OXt4O-w4OLo6yDq7vDv7vDg8uji7fvpIO-w7urx6CDv7vLu7PMg9-LuIPL7IO-u7-vy4Ovx-yDn4Ony6CDt4CDv7vDt7vHg6fIuJe3lIPXu5Ogg7+4g8ODn4uvl6uDy5ev87fvsIPHg6fLg7CDxIPDg4e735ePuIOzl8fLgLCDo7eD35SDh8+Tl8iDk7uvu5uXt7iDx4Ozu7PMgwuDk6OzzIM-l8vDu4uj38y4gy+jh7iAtIO-u5PDz5ujx-CDxIODk7Ojt4OzoLiDP8Oji5fIg6Ocg6u7s7eDy+yA0MDEgOik>редирект корпоративного прокси</a></li>$ent<li><a href=http://natribu.org/?4u7wIOgg5OLu5fft6OohJfL7IO-78uDr8f8g7eAg8eDp8uUgwuDx6CDP8+-q6O3gIO7y6vD78vwg8fLw4O3o9vMgYm90YW5pa2EuaHRtbCDxIPDl9OXw4PLu7CAmcXVvdDvA5PHq6OUg-+T7IO-g8evl7e7i+-UmcXVvdDsuIMfg4fPk-CDy8yDx8fvr6vMsIOXlIOHu6-z45SDt5fIhIMLg8f8gz-Pv6ujtIOL76uvg5Pvi4Osg-fLu8iDw5fTl8ODyIO-w7vHy7iDv7vXi4PHy4PL88f8sIOAg4u7i8eUg7eUg5Ov-IPLu4+4sIPfy7uH7IPPm5SDy8OXy6Okg4+7kIOrg5uTg-yDx4u7r7vf8IO-78uDr4PH8IOXj7iDz6vDg8fL8IOgg4vvk4PL8IOfgIPHi7ukhJfP36CDh4PLg7ejq8ywg6+71IQ>ссылка на сайте Васи Пупкина вместо спрятанной</a></li>$ent</ul></ul></ul></ul>$ent</small>";

?>