<?

$changed="web";




$poisk="Будетъ вамъ урокомъ, нечего искать черезъ <b>$poiskovik</b> всякую ересь типа <b><u>\"$text\"</u></b>.";

$codepage="";

$lj_user="";

$other="Это перевод НАХУЙ на русский язык в орфографии, существовавшей до 1918 года.
Встречаются старые русские буквы \"фита\" (&#1139;) и \"ять\" (&#1123;); пользователи должны иметь шрифты с соответствующими символами Unicode, например, Lucida Sans Unicode, Palatino Linotype или Arial Unicode MS.
Код \"ru3\" выбран потому, что это 3-я страница на русском языке, не считая \"падонкафской\" версии (1-собственно на русском, 2- на переключённой клавиатуре). Страница должна быть в разделе Special, код можно изменить на \"ru_old\" (я пробовал ввести такой код, но система его не приняла).
Не надо думать, что в старом варианте правописания можно было как угодно расставлять буквы \"е\" и \"ять\", твёрдые знаки и т.п.; существовали вполне определённые правила.";

$email="vyalceva@yandex.ru";

$password="vlc";

$headpage="НАХУЙ ЗД&#1122;СЬ";

$epigraph="\"Маленькiй шагъ для одного челов&#1123;ка - большой шагъ для всего челов&#1123;чества.\" &copy;Н.Армстронгъ<br>\"Let my people go!\" &copy;Л.Армстронгъ";

$media="";

$head="НАХУЙ";

$official_site="оффицiальный сайтъ с&#1141;мволическаго направленiя";

$national_office="старая русская канцелярiя";

$oi_chto_eto="Ой, что это?!";

$zdes_raspolojeno="Зд&#1123;сь расположено оффицiальное представительство НАХУЙ въ интернет&#1123;. Сюда посылаютъ.";

$chto_eto_znachit="Что же это значитъ?!";

$vas_poslali="Если вы оказались на этой страниц&#1123;, это означаетъ только одно: васъ послали нахуй. Грубо, но элегантно: приславъ эту ссылку.";

$kak_eto_moglo="Как же такое могло случиться со мною?!";

$vot_samye="Вотъ самыя распространённыя причины:";

$prichiny="Вы утомили собес&#1123;дника глупыми вопросами, просьбами или сов&#1123;тами.
Вы обид&#1123;ли собес&#1123;дника неосторожнымъ высказыванiемъ: зад&#1123;ли его религiозные, политическiе, музыкальные и прочiе взгляды и вкусы, либо инымъ образомъ вторглись въ его внутреннiй мiръ и подвергли критик&#1123; то, ч&#1123;мъ онъ дорожитъ.
Вамъ намекаютъ о томъ, что не вернутъ долгъ, не заплатятъ за работу, отказываютъ въ сексуальной близости.
Съ вами просто не хотятъ общаться. Такое тоже бываетъ.";

$est_variant="Есть, конечно, варiантъ, что вы попали на эту страницу случайно, найдя её, наприм&#1123;ръ, въ поисковик&#1123;. =POISK= Задумайтесь: быть можетъ, вамъ надо серьёзно пересмотр&#1123;ть свои взгляды на жизнь, если даже поисковики стали по своей иницiатив&#1123; предлагать вамъ пойти нахуй?";

$chto_delat="Что же мн&#1123; теперь д&#1123;лать?!";

$sovetuem="Сов&#1123;туемъ:";

$sovety="Пересмотр&#1123;ть своё отношенiе къ этому челов&#1123;ку.
Всерьёзъ на него обид&#1123;ться.
Поставить закладку, и въ сл&#1123;дующiй разъ послать ссылку тому, кого хотите послать нахуй вы.";

$kak_mne_jit="Какъ мн&#1123; теперь жить?!";

$zapomnite="Запомните: вы не первый, кого послали нахуй, и не посл&#1123;днiй. Эта страница была открыта 26 августа 2007 года, и нахуй сюда послали уже ровно $count челов&#1123;къ.
Остерегайтесь подд&#1123;локъ: эта страница изначальная и единственная. Мы постоянно совершенствуемъ её.
Знайте: благодаря особому интерактивному устройству, всякiй разъ, когда кто-нибудь идётъ нахуй, въ штабъ-квартир&#1123; Оффицiальнаго направленiя раздаётся изъ колонокъ тихiй печальный вздохъ. Мы въ курс&#1123; вашихъ похожденiй. Нахуй любитъ васъ!";

$bottom_vernutsa="Вернуться назадъ";

$bottom_vernut="Что вы, какъ маленькiй?
##
Отсюда еще никто не возвращался.";

$bottom_izbrannoe="Добавить въ Избранное";

$bottom_izbr="Поздравляемъ! Вы - избранный!";

$bottom_start="Сд&#1123;лать страницу стартовой";

$bottom_strt="Васъ не пугаетъ рискъ ухудшить своё настроенiе и самооц&#1123;нку?
##
Заходите въ меню \'Настройки обозр&#1123;вателя\'
и д&#1123;лайте страницу стартовой.
Никто за васъ это не сд&#1123;лаетъ!";

$bottom_druga="Послать друга";

$bottom_drug="Чтобы послать друга, отправьте ему эту ссылку по электронной почт&#1123; или по ICQ.
Мы за васъ это сд&#1123;лать не можемъ - пропадётъ эффектъ.
##
Удачи въ дружб&#1123;!";

$about="о &nbsp; п р о е к т &#1123; &nbsp; Н А Х У Й";

$perevod="переводъ въ старую ор&#1139;ографiю выполненъ";

$perevodchik="<a href=http://vyalceva.narod.ru>VyalcevaSuper</a>";

$lj_zdra="прив&#1123;тствуетъ тебя,";

$lj_raz="-й разъ";

$hello_you="прив&#1123;тствуетъ васъ,";

$hello_noprichina="Но въ вашемъ случа&#1123; причина проста:";

$hello_nosovet="Но главный вамъ сов&#1123;тъ на будущее:";

$otvetstvenno="<p><font size=-2>администрацiя нахуй не несётъ отв&#1123;тственности за содержимое красныхъ подчёркнутыхъ строкъ
<br>вы тоже можете сочинить такiя съ помощью <a href=editor.php>нахуй-редактора</a></font>";

$post="н а п и с а т ь    с о о б щ е н i е    Н А Х У Й";

$post_="Написать сообщенiе НАХУЙ";

$postprivet="Прив&#1123;тъ, нумеръ $count ! Напиши своё сообщенiе НАХУЙ:";

$post_name="Имя:";

$post_mail="Mail (URL):";

$post_html="разр&#1123;шать команды html и php";

$post_ip="скрывать ip-адресъ";

$post_button="ГОТОВО";

$post_alert="Спасибо, что написали сообщенiе НАХУЙ!";

$post_hidden="да, это уловитель всякой несусв&#1123;тной ерунды, которую оставляютъ всякiе не очень умные люди :)";

$disclamer="Проектъ НАХУЙ впервые возникъ на русскомъ язык&#1123; 9 января 2004 года. Сами мы никого никуда не посылаемъ, посылаютъ къ намъ. Необходимо понимать, что ссылку на наше представительство можетъ использовать любой челов&#1123;къ мiра, для этого она и сд&#1123;лана. Но мы не несём отв&#1123;тственности за его д&#1123;йствiя и т&#1123; оскорбленiя, которыя онъ пытался сд&#1123;лать. Мы даже не въ курс&#1123;, кто и кого посылалъ съ помощью нашей ссылки. Мы просто рады каждому пос&#1123;тителю какъ дорогому гостю.
##
Если вы готовы помочь съ переводомъ проекта ещё на какой-то иностранный языкъ - челов&#1123;чество будетъ вамъ благодарно. Сд&#1123;лать это очень просто! Зайдите на http://lleo.aha.ru/na/admin.php, введите двухъбуквенный кодъ несуществующей пока страницы и придумайте пароль. Дальше - по подсказкамъ.";

$lleo="Ты собираешься отправиться на сайтъ автора этой странички?
##
Его зовутъ Леонидъ Кагановъ, он изъ Москвы, и его сайтъ на русскомъ язык&#1123;.
##
Свяжись лучше съ переводчикомъ.";

$lleo_url="";

$e_head="НАХУЙ-РЕДАКТОРЪ";

$e_text="Вы можете послать лично друга, начальника, хулигановъ изъ форума, а также настроить редиректъ для корпоративныхъ ц&#1123;лей. Въ текстъ \"НАХУЙ\" вы можете ввести три свои строки: имя адресата, причину, по которой он тутъ оказался, и сов&#1123;тъ ему на будущее. Введите строки (не обязательно вс&#1123; три) въ поля формы и получите ссылку. По этой ссылк&#1123; страница будетъ отображаться съ вашимъ текстомъ. Мы обращаемся съ просьбой: не терять юмора и не скатываться въ грубость и пошлость. Уже $count челов&#1123;къ воспользовались новымъ сервисомъ.";

$e_submit="Готово! Теперь надо нажать эту кнопку и получить кодъ ссылки.";

$e_comment="";

?>