{
    "other": "Это перевод НАХУЙ на русский язык в орфографии, существовавшей до 1918 года.\nВстречаются старые русские буквы \"фита\" (ѳ) и \"ять\" (ѣ); пользователи должны иметь шрифты с соответствующими символами Unicode, например, Lucida Sans Unicode, Palatino Linotype или Arial Unicode MS.\nКод \"ru3\" выбран потому, что это 3-я страница на русском языке, не считая \"падонкафской\" версии (1-собственно на русском, 2- на переключённой клавиатуре). Страница должна быть в разделе Special, код можно изменить на \"ru_old\" (я пробовал ввести такой код, но система его не приняла).\nНе надо думать, что в старом варианте правописания можно было как угодно расставлять буквы \"е\" и \"ять\", твёрдые знаки и т.п.; существовали вполне определённые правила.",
    "email": "vyalceva@yandex.ru",
    "headpage": "НАХУЙ ЗДѢСЬ",
    "epigraph": "\"Маленькiй шагъ для одного человѣка - большой шагъ для всего человѣчества.\" ©Н.Армстронгъ<br>\"Let my people go!\" ©Л.Армстронгъ",
    "head": "НАХУЙ",
    "official_site": "оффицiальный сайтъ сѵмволическаго направленiя",
    "national_office": "старая русская канцелярiя",
    "oi_chto_eto": "Ой, что это?!",
    "zdes_raspolojeno": "Здѣсь расположено оффицiальное представительство НАХУЙ въ интернетѣ. Сюда посылаютъ.",
    "chto_eto_znachit": "Что же это значитъ?!",
    "vas_poslali": "Если вы оказались на этой страницѣ, это означаетъ только одно: васъ послали нахуй. Грубо, но элегантно: приславъ эту ссылку.",
    "kak_eto_moglo": "Как же такое могло случиться со мною?!",
    "vot_samye": "Вотъ самыя распространённыя причины:",
    "prichiny": "Вы утомили собесѣдника глупыми вопросами, просьбами или совѣтами.\nВы обидѣли собесѣдника неосторожнымъ высказыванiемъ: задѣли его религiозные, политическiе, музыкальные и прочiе взгляды и вкусы, либо инымъ образомъ вторглись въ его внутреннiй мiръ и подвергли критикѣ то, чѣмъ онъ дорожитъ.\nВамъ намекаютъ о томъ, что не вернутъ долгъ, не заплатятъ за работу, отказываютъ въ сексуальной близости.\nСъ вами просто не хотятъ общаться. Такое тоже бываетъ.",
    "poisk": "Будетъ вамъ урокомъ, нечего искать черезъ <b>%POISKOVIK%</b> всякую ересь типа <b><u>\"%TEXT%\"</u></b>.",
    "est_variant": "Есть, конечно, варiантъ, что вы попали на эту страницу случайно, найдя её, напримѣръ, въ поисковикѣ. Задумайтесь: быть можетъ, вамъ надо серьёзно пересмотрѣть свои взгляды на жизнь, если даже поисковики стали по своей иницiативѣ предлагать вамъ пойти нахуй?",
    "chto_delat": "Что же мнѣ теперь дѣлать?!",
    "sovetuem": "Совѣтуемъ:",
    "sovety": "Пересмотрѣть своё отношенiе къ этому человѣку.\nВсерьёзъ на него обидѣться.\nПоставить закладку, и въ слѣдующiй разъ послать ссылку тому, кого хотите послать нахуй вы.",
    "kak_mne_jit": "Какъ мнѣ теперь жить?!",
    "zapomnite": "Запомните: вы не первый, кого послали нахуй, и не послѣднiй. Эта страница была открыта 26 августа 2007 года, и нахуй сюда послали уже ровно %COUNT% человѣкъ.\nОстерегайтесь поддѣлокъ: эта страница изначальная и единственная. Мы постоянно совершенствуемъ её.\nЗнайте: благодаря особому интерактивному устройству, всякiй разъ, когда кто-нибудь идётъ нахуй, въ штабъ-квартирѣ Оффицiальнаго направленiя раздаётся изъ колонокъ тихiй печальный вздохъ. Мы въ курсѣ вашихъ похожденiй. Нахуй любитъ васъ!",
    "bottom_vernutsa": "Вернуться назадъ",
    "bottom_vernut": "Что вы, какъ маленькiй?\n##\nОтсюда еще никто не возвращался.",
    "bottom_izbrannoe": "Добавить въ Избранное",
    "bottom_izbr": "Поздравляемъ! Вы - избранный!",
    "bottom_start": "Сдѣлать страницу стартовой",
    "bottom_strt": "Васъ не пугаетъ рискъ ухудшить своё настроенiе и самооцѣнку?\n##\nЗаходите въ меню \\'Настройки обозрѣвателя\\'\nи дѣлайте страницу стартовой.\nНикто за васъ это не сдѣлаетъ!",
    "bottom_druga": "Послать друга",
    "bottom_drug": "Чтобы послать друга, отправьте ему эту ссылку по электронной почтѣ или по ICQ.\nМы за васъ это сдѣлать не можемъ - пропадётъ эффектъ.\n##\nУдачи въ дружбѣ!",
    "about": "о   п р о е к т ѣ   Н А Х У Й",
    "perevod": "переводъ въ старую орѳографiю выполненъ",
    "perevodchik": "<a href=http://vyalceva.narod.ru>VyalcevaSuper</a>",
    "hello_you": "привѣтствуетъ васъ,",
    "hello_noprichina": "Но въ вашемъ случаѣ причина проста:",
    "hello_nosovet": "Но главный вамъ совѣтъ на будущее:",
    "otvetstvenno": "<p><font size=-2>администрацiя нахуй не несётъ отвѣтственности за содержимое красныхъ подчёркнутыхъ строкъ\n<br>вы тоже можете сочинить такiя съ помощью <a href=%EDITOR_LINK%>нахуй-редактора</a></font>",
    "post": "н а п и с а т ь    с о о б щ е н i е    Н А Х У Й",
    "post_": "Написать сообщенiе НАХУЙ",
    "postprivet": "Привѣтъ, нумеръ %COUNT% ! Напиши своё сообщенiе НАХУЙ:",
    "post_name": "Имя:",
    "post_mail": "Mail (URL):",
    "post_html": "разрѣшать команды html и php",
    "post_ip": "скрывать ip-адресъ",
    "post_button": "ГОТОВО",
    "post_alert": "Спасибо, что написали сообщенiе НАХУЙ!",
    "post_hidden": "да, это уловитель всякой несусвѣтной ерунды, которую оставляютъ всякiе не очень умные люди :)",
    "disclamer": "Проектъ НАХУЙ впервые возникъ на русскомъ языкѣ 9 января 2004 года. Сами мы никого никуда не посылаемъ, посылаютъ къ намъ. Необходимо понимать, что ссылку на наше представительство можетъ использовать любой человѣкъ мiра, для этого она и сдѣлана. Но мы не несём отвѣтственности за его дѣйствiя и тѣ оскорбленiя, которыя онъ пытался сдѣлать. Мы даже не въ курсѣ, кто и кого посылалъ съ помощью нашей ссылки. Мы просто рады каждому посѣтителю какъ дорогому гостю.\n##\nЕсли вы готовы помочь съ переводомъ проекта ещё на какой-то иностранный языкъ - человѣчество будетъ вамъ благодарно. Сдѣлать это очень просто! Зайдите на http://lleo.aha.ru/na/admin.php, введите двухъбуквенный кодъ несуществующей пока страницы и придумайте пароль. Дальше - по подсказкамъ.",
    "lleo": "Ты собираешься отправиться на сайтъ автора этой странички?\n##\nЕго зовутъ Леонидъ Кагановъ, он изъ Москвы, и его сайтъ на русскомъ языкѣ.\n##\nСвяжись лучше съ переводчикомъ.",
    "e_head": "НАХУЙ-РЕДАКТОРЪ",
    "e_text": "Вы можете послать лично друга, начальника, хулигановъ изъ форума, а также настроить редиректъ для корпоративныхъ цѣлей. Въ текстъ \"НАХУЙ\" вы можете ввести три свои строки: имя адресата, причину, по которой он тутъ оказался, и совѣтъ ему на будущее. Введите строки (не обязательно всѣ три) въ поля формы и получите ссылку. По этой ссылкѣ страница будетъ отображаться съ вашимъ текстомъ. Мы обращаемся съ просьбой: не терять юмора и не скатываться въ грубость и пошлость. Уже %COUNT% человѣкъ воспользовались новымъ сервисомъ.",
    "e_submit": "Готово! Теперь надо нажать эту кнопку и получить кодъ ссылки."
}
