{
    "other": "Это поле комментария. Вы тоже можете здесь писать что угодно, увижу только я. А я пишу пояснения:\n1) ТЕКСТ - НЕ ДОГМА! Всё решать вам. Как вы считаете будет лучше для перевода - так и будет правильно.\nГлавное, чтобы сохранился смысл: человек, оказавшийся на странице, должен понять, что его послали или\nиным образом выразили неодобрение. В руском языке это \"на хуй\" (пишется слитно НАХУЙ чтобы выглядело чуть менее жестко).\nВ немецком \"поди уписайся\", на эсперанто, если не ошибаюсь - \"обкакайся\".\n\n2) Не обязательно переводить все поля. Лучше в первый раз заполнить только заголовок, посмотреть, как отображается,\nпотом продолжить. Для начала достаточно заполнить основные поля, имя переводчика и \"албанский офис\"\n(чтобы я смог внести в меню). Если не будет кнопок - будет страница без кнопок и т.п.\nСколько есть свободного времени - столько и сделайте.\n\n3) Заголовки типа \"Ой, что это?\" будут отображаться красным. А вот поля под ними имеют хитрую структуру:\nновый абзац - будет отображен как новый пункт. Пунктов, кстати, если хотиите, вы можете вписать сколько угодно -\nчто-то убавить, что-то добавить.\nЧто касается кнопок, фишка такая: абзац \"##\" является разделителем сообщений, которые кнопка последовательно выкидывает.\n\n4) Тэги <всякие> можно использовать, если понадобится. Например, в имени переводчика можно вставить ваш сайт и т.п.",
    "email": "lleo@aha.ru",
    "headpage": "НАХУЙ ЗДЕСЬ",
    "epigraph": "\"Маленький шаг для одного человека - большой шаг для всего человечества.\" © Н.Армстронг<br>\"Let my people go!\" © Л.Армстронг",
    "media": "nah.swf",
    "head": "НАХУЙ",
    "official_site": "официальный сайт символического направления",
    "national_office": "русский офис",
    "oi_chto_eto": "Ой, что это?!",
    "zdes_raspolojeno": "Здесь расположено официальное представительство НАХУЙ в интернете. Сюда посылают.",
    "chto_eto_znachit": "Что же это значит?!",
    "vas_poslali": "Если вы оказались на этой странице, это означает только одно: вас послали нахуй. Грубо, но элегантно: прислав эту ссылку.",
    "kak_eto_moglo": "Как же такое могло случиться со мной?!",
    "vot_samye": "Вот самые распространенные причины:",
    "prichiny": "Вы утомили собеседника глупыми вопросами, просьбами или советами.\nВы обидели собеседника неосторожным высказыванием: задели его религиозные, политические, музыкальные и прочие взгляды и вкусы, либо иным образом вторглись в его внутренний мир и подвергли критике то, чем он дорожит.\nВам намекают о том, что не вернут долг, не заплатят за работу, отказывают в сексуальной близости.\nС вами просто не хотят общаться. Такое тоже бывает.",
    "poisk": "Будет вам уроком, нечего искать через <b>%POISKOVIK%</b> всякую ересь типа <b><u>\"%TEXT%\"</u></b>.",
    "est_variant": "Есть конечно вариант, что вы попали на эту страницу случайно, найдя ее, например, в поисковике. =POISK= Задумайтесь: быть может, вам надо серьезно пересмотреть свои взгляды на жизнь, если даже поисковики стали по своей инициативе предлагать вам пойти нахуй?",
    "chto_delat": "Что же мне теперь делать?!",
    "sovetuem": "Советуем:",
    "sovety": "Пересмотреть свое отношение к этому человеку.\nВсерьез на него обидеться.\nПоставить закладку, и в следующий раз послать ссылку тому, кого хотите послать нахуй вы.",
    "kak_mne_jit": "Как мне теперь жить?!",
    "zapomnite": "Запомните: вы не первый, кого послали нахуй, и не последний. Эта страница была открыта 9 января 2004, и нахуй сюда послали уже ровно %COUNT% человек.\nОстерегайтесь подделок: эта страница изначальная и единственная. Мы постоянно совершенствуем её.\nЗнайте: благодаря особому интерактивному устройству, всякий раз, когда кто-нибудь идёт нахуй, в штаб-квартире Официального направления раздается из колонок тихий печальный вздох. Мы в курсе ваших похождений. Нахуй любит вас!",
    "bottom_vernutsa": "Вернуться назад",
    "bottom_vernut": "Что вы, как маленький?\nОтсюда ещё никто не возвращался.\n##\nИзвините.",
    "bottom_izbrannoe": "Добавить в Избранное",
    "bottom_izbr": "Поздравляем! Вы - избранный!",
    "bottom_start": "Сделать страницу стартовой",
    "bottom_strt": "Вас не пугает риск ухудшить свое настроение и самооценку?\n##\nЗаходите в меню \"Настройки обозревателя\"\nи делайте страницу стартовой.\nНикто за вас это не сделает!",
    "bottom_druga": "Послать друга",
    "bottom_drug": "Чтобы послать друга, отправьте ему эту ссылку емайлом или по ICQ.\nМы за вас это сделать не можем - пропадёт эффект.\n##\nУдачи в дружбе!",
    "about": "о   п р о е к т е   Н А Х У Й",
    "perevod": "© переводчик",
    "perevodchik": "<a href=http://pupkin.narod.ru>Vasily Pupkin</a>",
    "hello_you": "приветствует вас,",
    "hello_noprichina": "Но в вашем случае причина проста:",
    "hello_nosovet": "Но главный вам совет на будущее:",
    "otvetstvenno": "<p><font size=-2>администрация нахуй не несет ответственности за содержимое красных подчеркнутых строк\n<br>вы тоже можете сочинить такие с помощью <a href=%EDITOR_LINK%>нахуй-редактора</a></font>",
    "post": "н а п и с а т ь    с о о б щ е н и е    Н А Х У Й",
    "post_": "Написать сообщение НАХУЙ",
    "postprivet": "Привет, номер %COUNT% ! Напиши свое сообщение НАХУЙ:",
    "post_name": "Имя:",
    "post_mail": "Mail (URL):",
    "post_html": "разрешать команды html и php",
    "post_ip": "скрывать ip",
    "post_button": "ГОТОВО",
    "post_alert": "Спасибо, что написали сообщение НАХУЙ!",
    "post_hidden": "да, это хуйнеуловитель для мессаг дебилов",
    "disclamer": "Проект НАХУЙ впервые возник на русском языке 9 января 2004 года. Сами мы никого никуда не посылаем, посылают к нам. Необходимо понимать, что ссылку на наше представительство может использовать любой человек мира, для этого она и сделана. Но мы не несем ответственности за его действия и те оскорбления, которые он пытался сделать. Мы даже не в курсе, кто и кого посылал с помощью нашей ссылки. Мы просто рады каждому посетителю как дорогому гостю.\n##\nЕсли вы готовы помочь с переводом проекта ещё на какой-то иностранный язык - человечество будет вам благодарно. Сделать это очень просто! Зайдите на http://lleo.aha.ru/na/admin.php, введите двухбуквенный код несуществующей пока страницы и придумайте пароль. Дальше - по подсказкам.",
    "lleo": "Ты собираешься отправиться на сайт автора этой странички?\n##\nЕго зовут Леонид Каганов, он из Москвы, и его сайт на русском языке.\n##\nСвяжись лучше с переводчиком.",
    "lleo_url": "http://lleo.aha.ru",
    "e_head": "НАХУЙ-РЕДАКТОР",
    "e_text": "Вы можете послать лично друга, начальника, хулиганов из форума, а также настроить редирект для корпоративных целей. В текст \"НАХУЙ\" вы можете ввести три свои строки: имя адресата, причину, по которой он тут оказался, и совет ему на будущее. Введите строки (не обязательно все три) в поля формы и получите ссылку. По этой ссылке страница будет отображаться с вашим текстом. Мы обращаемся с просьбой: не терять юмора и не скатываться в грубость и пошлость. Уже %COUNT% человек воспользовались новым сервисом.",
    "e_submit": "Готово! Теперь надо нажать эту кнопку и получить код ссылки.",
    "e_comment": "Примеры"
}
