{
    "headpage": "NACHUJ ZDĚSĨ",
    "epigraph": "\"Malenĩkij šag dlĩa odnogo čelověka - bolĩšoj šag dlĩa vsego čelověčestva.\" ©N.Armstrong<br>\"Let my people go!\" ©L.Armstrong",
    "head": "NACHUJ",
    "official_site": "Oficialĩnyj sajt sýmvoličeskogo napravlenija",
    "national_office": "Russkij latiničeskij ofis",
    "oi_chto_eto": "Oj, čto ęto?!",
    "zdes_raspolojeno": "Zděsĩ raspoloženo oficialĩnoje predstavitelĩstvo NACHUJ v internetě. Sĩuda posylajut.",
    "chto_eto_znachit": "Čto že ęto značit?!",
    "vas_poslali": "Jesli vy okazalisĩ na ętoj stranicě, ęto označajet tolĩko odno: vas poslali nachuj. Grubo, no ęlegantno: prislav ętu ssylku.",
    "kak_eto_moglo": "Kak že takoje moglo slučitĩsĩa so mnoju?!",
    "vot_samye": "Vot samyje rasprostranennyje pričiny:",
    "prichiny": "Vy utomili sobesědnika glupymi voprosami, prosĩbami ili sovětami.\nVy obiděli sobesědnika neostorožnym vyskazyvanijem: zaděli jego religioznyje, političeskije, muzykalĩnyje i pročije vzglĩady i vkusy, libo inym obrazom vtorglisĩ v jego vnutrennij mir i podvergli kritikě to, čěm on dorožit.\nVam namekajut o tom, čto ne vernut dolg, ne zaplatĩat za rabotu, otkazyvajut v seksualĩnoj blizosti.\nS vami prosto ne chotĩat obşatĩsĩa. Takoje tože byvajet.",
    "poisk": "Budet vam urokom, nečego iskatĩ čerez <b></b> vsĩakuju jeresĩ tipa <b><cite>\"%TEXT%\"</cite></b>.",
    "est_variant": "Jestĩ, konečno, variant, čto vy popali na ętu stranicu slučajno, najdĩa jeje, napriměr, v poiskovikě. Zadumajtesĩ: bytĩ možet, vam nado serĩjezno peresmotrětĩ svoji vzglĩady na žiznĩ, jesli daže poiskoviki stali po svojej iniciativě predlagatĩ vam pojti nachuj?",
    "chto_delat": "Čto že mně teperĩ dělatĩ?!",
    "sovetuem": "Sovětujem:",
    "sovety": "Peresmotrětĩ svoje otnošenije k ętomu čelověku.\nVserĩjez na nego obidětĩsĩa.\nPostavitĩ zakladku, i v slědujuşij raz poslatĩ ssylku tomu, kogo chotite poslatĩ nachuj vy.",
    "kak_mne_jit": "Kak mně teperĩ žitĩ?!",
    "zapomnite": "Zapomnite: vy ne pervyj, kogo poslali nachuj, i ne poslědnij. Ęta stranica byla otkryta v pĩatnicu 13 ijunĩa 2008 goda, i nachuj sĩuda poslali uže rovno count čelověk.\nOsteregajtesĩ poddělok: ęta stranica iznačalĩnaja i jedinstvennaja. My postojanno soveršenstvujem jeje.\nZnajte: blagodarĩa osobomu interaktivnomu ustrojstvu, vsĩakij raz, kogda kto-nibudĩ idet nachuj, v štab-kvartirě Oficialĩnogo napravlenija razdajetsĩa iz kolonok tichij pečalĩnyj vzdoch. My v kursě vašich pochoždenij. Nachuj lĩubit vas!",
    "bottom_vernutsa": "Vernutĩsĩa nazad",
    "bottom_vernut": "Čto vy, kak malenĩkij?\n##\nOtsĩuda jeşe nikto ne vozvraşalsĩa.",
    "bottom_izbrannoe": "Dobavitĩ v Izbrannoje",
    "bottom_izbr": "Pozdravlĩajem! Vy - izbrannyj!",
    "bottom_start": "Sdělatĩ stranicu startovoj",
    "bottom_strt": "Vas ne pugajet risk uchudšitĩ svoje nastrojenije i samoocěnku?\n##\nZachodite v menĩu \"Nastrojki obozrěvatelĩa\"\ni dělajte stranicu startovoj.\nNikto za vas ęto ne sdělajet!",
    "bottom_druga": "Poslatĩ druga",
    "bottom_drug": "Čtoby poslatĩ druga, otpravĩte jemu ętu ssylku po ęlektronnoj počtě ili po ICQ.\nMy za vas ęto sdělatĩ ne možem - propadet ęffekt.\n##\nUdači v družbě!",
    "about": "o   p r o j e k t ě   N A C H U J",
    "perevod": "©",
    "perevodchik": "Gaius Marcus Victorinus"
}
