{
    "other": "Превед! Решил поспособствовать развитию НАХУЙ. У вас большое будущее) Чем могу. Перевожу на шведский!\nКстати, мэил у меня действительно такой, это не отмазка, чтоб вы мне туда ничего не написали))\nЗабавно, у шведов большинство ругательств основано на религиозной теме. Нахуй они посылают выражением \"Иди в Ад!\" Соответственно, \"Dra åt helvetе!\" Читается [дра от хельвете].",
    "email": "hujhuj@rambler.ru",
    "headpage": "HELVETE är här",
    "epigraph": "\"En liten steg för en man - en store hoppar för mänskligheten.\"\n©N.Armstrong<br>\"Let my people go!\" ©L.Armstrong",
    "head": "DRA ÅT HELVETE",
    "official_site": "Den officiella webbplatsen av en symbolisk riktning",
    "national_office": "Svenskt kontor",
    "oi_chto_eto": "Oh vad är den?!",
    "zdes_raspolojeno": "Här lokaliseras den officiella framställningen av HELVETET på interneten. Här riktas folket.",
    "chto_eto_znachit": "Vad den betyder?!",
    "vas_poslali": "Om du har synas på denna sida, den hjälpmedel endast ett: du riktades till helvetet. Den var ohyfsad, men elegant: efter att ha överfört detta länk.",
    "kak_eto_moglo": "Hur den kunde hända med mig?!",
    "vot_samye": "Det finns det mest utbredd resonerar:",
    "prichiny": "Du har tröttat din interlokutör med dumbom ifrågasätter, förfrågan eller rådgivningen.\nDu har kränkt din interlokutör det oförsiktiga meddelandet: ha berört hans klosterbroder, politiskt, musikaliskt och annat siktar och smakar, eller har annars inkräktat i hans privata värld och har kritiserat vad han värderar.\nTill dig antyda, som skar inte lönbaksida, skar inte lönen för arbete, till dig vägrar, i att knulla.\nRättvist önskar inget att meddela med dig. Det händer också.",
    "est_variant": "Naturligtvis finns det en möjlighet att du har synas på denna sida, som till exempel har funnit oavsiktligt den med en sökandemotor. Reflektera: kanske bör du ompröva allvarligt dina åsikterpå livet, om även sökandemotorer började sig för att erbjuda att du ska dra åt helvetet?",
    "chto_delat": "Vad bör mig gör nu?!",
    "sovetuem": "Vi råder:",
    "sovety": "Att ompröva inställningen till denna person.\nAtt ta allvarlig förseelse på honom.\nAtt göra en bokmärke och nästa tid för att överföra länk till personen som du önskar att ska rikta till helvetet.",
    "kak_mne_jit": "Hur bör jag bo nu?!",
    "zapomnite": "Minns: du är inte första, vem har riktat till helvetet, och du är inte jumbon. Denna sida har öppnats på 4th Oktober, 2006, och till helvetet här exakt har 1405 personer redan riktats.\nVar försiktig av fejkar: denna sida är primär och unik. Vi förbättrar jämt den.\nVet: vara skyldig till den speciala växelverkande apparaten, hörs varje tid, när nån drar åt helvetet, i huvudkontor av den officiella riktningen som ett tyst ledset suckar, från kolonner. Vi är i veta av dina affärsföretag. Helvetet älskar dig!",
    "bottom_vernutsa": "Gå tillbaka",
    "bottom_vernut": "Du är som ett barn!\nInget kom tillbaka härifrån ännu.\n##\nFörlåt.",
    "bottom_izbrannoe": "Tillfoga till Urval",
    "bottom_izbr": "Vi gratulerar! Du är utvald!",
    "bottom_start": "Gör denna sida starta",
    "bottom_strt": "Skrämmas du inte med riskerar för att försämra mooden och anseende för dig?\n##\nSkriv in menyn ”alternativ av observatören” och gör sidan starta.\nInget skar gör den i stället för dig!",
    "bottom_druga": "Rikta åt helvetet din vän",
    "bottom_drug": "Överför honom som detta länk med e-post eller ICQ för att rikta din vän.\nVi kan inte göra den i stället för dig - verkställa skar är borta.\n##\nLycka till i kamratskap!",
    "about": "om   projektera   DRA ÅT HELVETE",
    "perevod": "©Jeretik"
}
