<?

$changed="web";




$poisk="";

$codepage="";

$lj_user="";

$other="";

$email="mirotvorec@tgu.ru";

$password="qwerty";

$headpage="ДОЕЛДЫ ТУТА";

$epigraph="\"Мелкий шаг одному человiче - великий шаг всия людям.\" &copy;Н.Армстронг<br>\"Let my people go!\" &copy;Л.Армстронг";

$media="";

$head="ДОЕЛДЫ";

$official_site="кнiже грамота дорожная";

$national_office="словенска писарня";

$oi_chto_eto="Шо сие быти?!";

$zdes_raspolojeno="Сие быти кнiже грамота дорожная в путь далече нелёгкий";

$chto_eto_znachit="Як сие кумекать?!";

$vas_poslali="Ежели грамотой сией одарен, кумекай: доелды посылен. Бранно, но лепо.";

$kak_eto_moglo="Ужели аз достоёть быти?";

$vot_samye="Посему достоёть:";

$prichiny="Вопрошал немудро, одолел прошеньями, да наставленьями нетребанными.
Зло глаголил, обиду сея, богов и предков нечтя, соглагольника неуважив, хая хату его и жито, да коня верного.
Тебэ глаголют, шо нема грошей, дабы браное воротить, али труд твой воздарить, посему и одаряют сией грамотой замест.
Тi пошто боярыню обидел, смерд?!
Тi зверюго.";

$est_variant="Грамота сия быть може побрана и случаем. Кумекать треба о бытие своём нечестивом, ежели волей случая посылен был доелды.";

$chto_delat="Як менi быти?";

$sovetuem="Наставляем:";

$sovety="Кумекать о деяниях своих нечестивых над вручившим тебэ грамоту сию.
Обиду крепкую затаить.
Передать сию грамоту раз другой тому, кто злобословен буде.";

$kak_mne_jit="Житие мое..!";

$zapomnite="Какое житие твое, пёс смердячий?!
Окромя тебi, человiче, доелды посыльны \$count добрых молодцев, да красных девиц.
Уберегись подлога! Грамота сия искорня и едина. Скромными силами нашими доводима до лепости.
Ведайте: всякий раз, як человiче ступает доелды, в тереме нашем ох печальный слышится. О пути-дороге твое ведаем. Доелды любви тебэ полон!";

$bottom_vernutsa="Обернуться и ступать";

$bottom_vernut="Нема пути-дороги отседова.";

$bottom_izbrannoe="Донесть в желанное";

$bottom_izbr="Здравия тебi, Желанный гость!";

$bottom_start="Повесить на стену горницы";

$bottom_strt="Оно тебэ треба?";

$bottom_druga="Послать дружника";

$bottom_drug="Дабы послать дружника доелды, дарствуй посыл на грамоту сию ему почтовыми, али иными дорогами.
##
Добрых дружников!";

$about="о &nbsp; г р а м о т е &nbsp; Д О Е Л Д Ы";

$perevod="Нездешний";

$perevodchik="";

$lj_zdra="желает здравия,";

$lj_raz="-й раз";

$hello_you="желает здравия,";

$hello_noprichina="Но для тебi порок ясiн:";

$hello_nosovet="Но важнiй тебi зарок наперёд:";

$otvetstvenno="<p><fon size=-2>бояре доелды ответа немають за словесы, шо краснi и чертами меченi
<br>сварожить экие тебi подсобит <a href=editor.php>доелды-писарь</a></font>";

$post="";

$post_="";

$postprivet="";

$post_name="";

$post_mail="";

$post_html="";

$post_ip="";

$post_button="";

$post_alert="";

$post_hidden="";

$disclamer="";

$lleo="";

$lleo_url="";

$e_head="ДОЕЛДЫ-ПИСАРЬ";

$e_text="";

$e_submit="";

$e_comment="";

?>