<?

$changed="web";




$poisk="";

$codepage="";

$lj_user="";

$other="";

$email="edvard122@yandex.ru";

$password="qwerty";

$headpage="КУТАККА &#1174;ИБЕР&#1198; МОНДА";

$epigraph="";

$media="";

$head="КУТАККА";

$official_site="Оффициаль сайты";

$national_office="Рус оффисы";

$oi_chto_eto="Абау,н&#1241;рс&#1241; бу?!";

$zdes_raspolojeno="Монда КУТАККА оффициаль в&#1241;киллеге урнашкан";

$chto_eto_znachit="Н&#1241;рс&#1241; ул билгели?!";

$vas_poslali="";

$kak_eto_moglo="Ниш&#1241;п минем бел&#1241;н шулай булган?!";

$vot_samye="Мен&#1241; и&#1187; еш с&#1241;б&#1241;пл&#1241;р:";

$prichiny="";

$est_variant="";

$chto_delat="Ни эшлим мин инде?!";

$sovetuem="Ки&#1187;&#1241;ш&#1241;без:";

$sovety="";

$kak_mne_jit="Ничек ми&#1187;а х&#1241;зер яш&#1241;рг&#1241;?!";

$zapomnite="";

$bottom_vernutsa="Кире кайтырга";

$bottom_vernut="Сез ниш&#1241;п бала кебек тотышасыз?
Моннан &#1241;ле беркем д&#1241; кайтмаган.
##
гафу итегез.";

$bottom_izbrannoe="Избранныйга &#1257;ст&#1241;рг&#1241;";

$bottom_izbr="Без сезне котлыйбыз! Син -избранный булгансын";

$bottom_start="Баш бит дип ясарга";

$bottom_strt="Вас не пугает риск ухудшить свое настроение и самооценку?
##
Заходите в меню \'Настройки обозревателя\'
и делайте страницу стартовой.
Никто за вас это не сделает!";

$bottom_druga="Дустынны кутакка жиб&#601;рерг&#601;";

$bottom_drug="";

$about="К У Т А К КА &nbsp; п р о е к т е &nbsp;";

$perevod="&copy; Eddy";

$perevodchik="";

$lj_zdra="т&#1241;брик&#1241; сине,";

$lj_raz="-нчы тапкыр";

$hello_you="Т&#1241;брик&#601;без сезне,";

$hello_noprichina="";

$hello_nosovet="";

$otvetstvenno="";

$post="К У Т А К К А   д и п  б е л д е р м &#1241;   я з ы р г а";

$post_="Кутакка дип белдерм&#1241; язырга";

$postprivet="С&#1241;лам!,count сан ! Узеннен КУТАККА белдерм&#1241;не яз!";

$post_name="Исем:";

$post_mail="Хат (URL):";

$post_html="html х&#601;м  php командылар язырга р&#1257;хс&#1241;т ит&#1241;рг&#1241;";

$post_ip="ip адресны яшерерг&#1241;";

$post_button="БУЛДЫ";

$post_alert="Р&#601;хм&#601;т сезг&#601; КУТАККА белдерм&#1241; язу &#1257;чен";

$post_hidden="шулай инде,монда кутактоту а&#1187;раулар &#629;чен";

$disclamer="";

$lleo="";

$lleo_url="";

$e_head="КУТАККА-РЕДАКТОР";

$e_text="";

$e_submit="Булды! Х&#1241;зер сезг&#1241; бу т&#1257;йм&#1241;г&#1241; басырга кир&#1241;к h&#1241;м сез кодны алырга аласыз.";

$e_comment="";

?>