{
    "other": "I have no MP3 file, u menya net mp3 faila",
    "email": "proletarscaya7@mail.ru",
    "headpage": "โดยกระเจี๊ยวเว็บไซต์อย่างเป็นทางการของพฤติกรรมแบบสัญลักษณ์ข้อเสนอแนะการปรับปรุง",
    "epigraph": "\"เพียงขั้นตอนเดียวขนาดเล็กสำหรับผู้ชายคนหนึ่งกระโดดยักษ์สำหรับมนุษย์.\" \"ให้คนของฉัน!\"",
    "head": "โดยกร",
    "official_site": "เว็บไซต์อย่างเป็นทางการของพฤติกรรมแบบสัญลักษณ์ข้อเสนอแนะการปรับปรุง",
    "national_office": "ภาษาอังกฤษแบบอเมริกันสำนักงาน",
    "oi_chto_eto": "นี้คืออะไร!",
    "zdes_raspolojeno": "นี้เป็นการแสดงอินเทอร์เน็ตอย่างเป็นทางการของ โดยกรที่นี่ที่ผู้คนได้รับการบอกมีเพศสัมพันธ์ออก",
    "chto_eto_znachit": "หมายความว่าอย่างไร?",
    "vas_poslali": "ถ้าคุณพบตัวเองในเว็บไซต์นี้ก็อาจหมายถึงเพียงแค่สิ่งเดียว : คุณบอกว่ามีเพศสัมพันธ์ โดยการส่งลิงค์นี้คุณมีคนที่ใช้วิธีนี้หยาบคาย แต่สง่างามของแนะนำว่าคุณควรเปลี่ยนรูปแบบพฤติกรรมของคุณจะมีเพศสัมพันธ์ต่อไปน",
    "kak_eto_moglo": "โอ้ ... อึ ... ! นี้ไปได้อย่างไรที่จะเกิดขึ้นกับผมหรือเปล่า!",
    "vot_samye": "ต่อไปนี้เป็นสาเหตุที่พบบ่อยมากที่สุดคือ",
    "prichiny": "คู่สนทนาของคุณมีการป่วยและเบื่อคำถามโง่ ๆ ของคุณปัญญาอ่อนหรือโง่ขอคำปรึกษา;\nคุณดูถูกคู่สนทนาของคุณด้วยการทำให้ความสนุกของ (หรือเธอ) ของเขารสนิยมทางศาสนาหรือการเมืองการดูละครเพลงหรือภาพยนตร์หรือวิจารณ์ (หรือเธอ) ชีวิตของเขาใช้ส่วนบุคคลและ / หรือสิ่งที่เขา (หรือเธอ) ถือหุ้นอยู่กับหัวใจที่รัก (หรือเธอ) ของเขา ;\nมีคนบอกว่าเขา (หรือเธอ) จะไม่จ่ายเงินให้คุณกลับพวกเขาเงินเขา (หรือเธอ) เป็นหนี้คุณหางานหรือสิ่งที่เขา (หรือเธอ) ยืม;\nมีคนบอกว่าเขา (หรือเธอ) จะไม่ได้มีเพศสัมพันธ์กับคุณอีกครั้งหรือที่ทุก\nแค่ใครไม่ต้องการที่จะให้ติดต่อกับคุณ โชคไม่ดีที่เกิดขึ้นเช่นกัน ...",
    "est_variant": "Of course, there is a possibility that have you stumbled upon this site accidentally. You could have, for example, found this site through a search engine. If this is the case, maybe you should think about the fact that even lifeless search engine (on its own!) is suggesting you to FUCK and take a long hard look at your life.as well...",
    "chto_delat": "โอ้ไม่! ฉันจะทำอย่างไรตอนนี้หรือไม่!",
    "sovetuem": "ต่อไปนี้เป็นสองสิ่งที่คุณจะทำอย่างไรถ้าคุณพบตัวเองในสถานการณ์นี้ :",
    "sovety": "วิธีการและทัศนคติของคนที่ส่งคุณมาที่นี่ของคุณพิจารณา;\nข้อเสนอแนะนี้ใช้ส่วนบุคคลและได้รับบทสรุปมันที่คนที่ส่งคุณมาที่นี่;\nบุ๊คมาร์คเว็บไซต์นี้และใช้เวลาต่อไปที่คุณจำเป็นต้องบอกใครซักคนที่เพียงแค่ส่งเขา (หรือเธอ) การเชื่อมโยงน",
    "kak_mne_jit": "ฉันจะไปกับชีวิตของผมขณะนี้ได้อย่างไร!",
    "zapomnite": "โปรดทราบ : คุณยังไม่ได้เป็นคนแรกที่บอกว่ามีเพศสัมพันธ์เว็บไซต์นี้เปิดเดิมที่ 25 กรกฎาคม 2005 และขณะนี้คนถูกเรียกที่นี่\nระวังของปลอม! เว็บไซต์นี้เป็นหนึ่งในเว็บไซต์ดังกล่าวเพียงในการดำรงอยู่และเรากำลังมีการปรับปรุงมัน\nจำไว้ : ทุกครั้งที่มีคนบอกว่ามีเพศสัมพันธ์ผ่านทางเว็บไซต์นี้, ลำโพงตั้งอยู่ในสำนักงานใหญ่อย่างเป็นทางการของข้อเสนอแนะปล่อยออกมาถอนหายใจเศร้า เราตระหนักถึงร้ายของคุณ FUCKappreciates ธุรกิจของคุณและหวังที่จะเห็นคุณกลับมาที่นี่เร็ว ๆ นี้!",
    "bottom_vernutsa": "ย้อนกลับไป",
    "bottom_vernut": "อย่าเด็ก,\nมีหนีไม่เป็นจากที่นี่\n# #\nขอโทษ",
    "bottom_izbrannoe": "เพิ่มในรายการโปรด",
    "bottom_izbr": "ขอแสดงความยินดี คุณเป็นที่ชื่นชอบ!",
    "bottom_start": "ทำให้หน้าหนึ่งเริ่มต้นน",
    "bottom_strt": "ไปที่การตั้งค่าเบราว์เซอร์และตั้งหน้านี้ขึ้นเป็นเริ่มต้นที่หนึ่งม",
    "bottom_druga": "ให้เพื่อนของคุณนิ้วมือ",
    "bottom_drug": "หากต้องการนิ้วขึ้นเพื่อนของคุณส่งเขา URL ผ่านทาง e - mail หรือ ICQ นี้\nมันจะไม่ตลกพอถ้าเราจะทำเพื่อคุณ\n# #\nเพลิดเพลินไปกับมิตรภาพของคุณ",
    "about": "โครงการเกี่ยวกับ",
    "perevod": "s1monRUS",
    "perevodchik": "D. Sokolowski & 2005 ไม่มีอะไร",
    "post_": "ข้อความเพศสัมพันธ์",
    "postprivet": "สวัสดี, $  สมาชิกนับ! เขียนข้อความของคุณ :",
    "post_name": "ชื่อ",
    "post_mail": "Mail (URL) :",
    "post_html": "HTML และ PHP เปิดใช้งาน",
    "post_ip": "IP หลอกลวง",
    "post_button": "ส่ง",
    "post_alert": "ขอบคุณสำหรับการติดต่อเพศสัมพันธ",
    "disclamer": "ในการค้นหาของผู้กระทำผิด\n# #\nชี้แจงสำหรับ blithering Idiots : ถ้าคุณได้รับตบเบา ๆ ด้วยจอบ -- คุณควร\nต้องข้ามกับคนที่ทำได้ แต่ไม่ได้อยู่กับนักประดิษฐ์ของจอบ เราตัวเรา\nไม่ให้นิ้วมือกับทุกคนคนจะได้รับลายนิ้วมือให้เรา มันจำเป็นต้องเข้าใจ\nที่คนในโลกใดก็สามารถใช้ลิงค์นี้เพราะมันได้ทำเพื่อการนี้ อย่างไรก็ตามเรา\nไม่รับผิดชอบต่อการกระทำของเขาและสำหรับผู้ที่หมิ่นและ affronts เขาพยายามที่จะนำเสนอ\nไปโดยการเชื่อมโยงนี้ ที่คุณสามารถเดาได้ว่าเราจะไม่ทราบใครจะเป็นผู้บอกและได้บอกกับเพศสัมพันธ์\nปิดด้วยความช่วยเหลือของลิงค์ของเรา เราเป็นเพียงแค่ดีใจที่ได้เข้าชมทุกประหนึ่งว่าเขาเป็นผู้มาเยือนของเรา\n#\nในประเด็นของ บริษัท ในเครือต่างประเทศ\n# #\nเร็ว ๆ นี้ที่อยู่ของ บริษัท ในเครือต่างประเทศของเราจะยกมาในเว็บไซต์ของเรา ถ้าคุณต้องการสร้างอย่างเป็นทางการ\nเป็นตัวแทนในประเทศของคุณในภาษาต่างประเทศหรือเพียงให้การแปลคุณภาพ -- ได้รับการติดต่อ\nกับพวกเรา เราเตือนล่วงหน้าที่เป็นตัวแทนอย่างเป็นทางการกับภาษาที่ทุกคนสามารถเป็นเพียงหนึ่งและยัง\nอย่างที่ไม่ใช่เชิงพาณิชย์ : ไม่มีแบนเนอร์, ปุ่มการเชื่อมโยงและโฆษณาจะต้องอยู่ในหน้านี้นั่นคือ มันต้องตรง\nเช่นเดียวกับหน้าของเรา สำหรับการเชื่อมต่อใช้อีเมลของผู้เขียน (คนสมาร์ทจะพบว่าสำหรับโง่หนึ่ง\nก็ไม่มีประโยชน์)",
    "lleo": "Leonid Kaganov เป็นผู้เขียนของหน้านี้\nคุณต้องการที่จะเข้าไปที่หน้าแรกของเขา?\n# #\nหน้าแรกของเขาคือรัสเซีย\nคุณสามารถอ่านรุ่นเล็กภาษาอังกฤษ\nมองหาลิงก์\"englishversion\"ในชื่อเรื่อง ยินดีต้อนรับ",
    "e_head": "ไซม่อน"
}
