<?

$changed="web";

$poisk="";

$codepage="";

$lj_user="";

$other="";

$email="";

$password="baXXsnbHDS";

$headpage="Український офіс НАХУЙ";

$epigraph="\"Маленький крок для однієї людини - великий крок для всього людства.\" &copy;Н.Армстронг<br>\"Let my people go!\" &copy;Л.Армстронг";

$media="ua.swf";

$head="НАХУЙ";

$official_site="офіційний сайт символічного напрямку";

$national_office="Український офіс";

$oi_chto_eto="Ой, що це?!";

$zdes_raspolojeno="Тут розташоване офіційне представництво НАХУЙ в інтернеті. Сюди посилають.";

$chto_eto_znachit="Що ж це значить?!";

$vas_poslali="Якщо ви опинились на цій сторінці, це означає тільки одне: вас послали нахуй. Грубо, але елегантно: надіславши лінк на цю сторінку.";

$kak_eto_moglo="Як же таке могло трапитися зі мною?!";

$vot_samye="Ось найпоширеніші причини:";

$prichiny="Ви стомили співрозмовника дурними запитаннями, проханнями або порадами.
Ви скривдили співрозмовника необережним висловленням: зачепили його релігійні, політичні, музичні та інші погляди і смаки, або іншим чином втрутились у його внутрішній світ і покритикували те, чим він дорожить.
Вам натякають на те, що не повернуть борг, не заплатять за роботу, відмовляють у сексуальній близькості.
З вами просто не хочуть спілкуватися. Таке теж буває.";

$est_variant="Є звичайно варіант, що ви потрапили на цю сторінку випадково, знайшовши її, наприклад, у пошуковці. Задумайтеся: можливо, вам треба серйозно переглянути свої погляди на життя, якщо навіть пошукачі стали з власної ініціативи пропонувати вам піти нахуй?";

$chto_delat="Що ж мені тепер робити?!";

$sovetuem="Радимо:";

$sovety="Переглянути своє ставлення до цієї людини.
Дуже на нього образитися.
Поставити закладку, і наступного разу надіслати лінк на цю сторінку тому, кого хочете послати нахуй ви.";

$kak_mne_jit="Як мені тепер жити?!";

$zapomnite="Запам’ятайте: ви не перший, кого послали нахуй, і не останній. Ця україномовна сторінка була відкрита 25 червня 2005 р., і нахуй сюди послали вже рівно &count чоловік (якщо Ви бачите замість цифр слово <b>count</b> це означає що в черговий раз зламався лічильник і послані нахуй підрахунку вже не піддаються).
Остерігайтеся підробок: ця сторінка первинна і унікальна. Ми постійно вдосконалюємо її.
Знайте: завдяки особливому інтерактивному пристроєві, кожного разу, коли хто-небудь йде нахуй, у штаб-квартирі Офіційного напрямку лунає з гучномовців тихий сумний подих. Ми в курсі ваших пригод. Нахуй любить вас!";

$bottom_vernutsa="Повернутися назад";

$bottom_vernut="Що ви, як дитина?
Звідси ще ніхто не повертався.
##
Вибачте.";

$bottom_izbrannoe="Додати в Обране";

$bottom_izbr="Поздоровляемо! Ви - обраний!";

$bottom_start="Зробити сторінку стартовою";

$bottom_strt="Не радимо робити цю сторінку стартовою.
Це може вплинути на вашу самооцінку і призвести до депресії.
Ви мазохіст?
##
Оберіть в меню Настройки оглядача
і занесіть туди цю сторінку.
Ніхто за вас цього не зробить.
##
Ну от і добре. Тепер живлення комп\'ютера можна відключити...";

$bottom_druga="Послати друга";

$bottom_drug="Щоб послати друга, відправте йому цей лінк емайлом або по ICQ.
Ми за вас це зробити не можемо - пропаде ефект.
##
Удачі в дружбі!";

$about="про проект &nbsp; Н А Х У Й";

$perevod="&copy;";

$perevodchik="<a href=http://www.icq.com/201327#pager>Agressor</a>";

$lj_zdra="вітає тебе,";

$lj_raz="-й раз";

$hello_you="вітає вас,";

$hello_noprichina="Але у вашому випадку причина проста:";

$hello_nosovet="Але головна вам порада на майбутнє:";

$otvetstvenno="<p><font size=-2>адміністрація нахуй не несе відповідальності за зміст червоних підкреслених рядків
<br>ви теж можете скласти такі за допомогою <a href=editor.php>нахуй-редактора</a></font>";

$post="н а п и с а т и &nbsp; п о в і д о м л е н н я &nbsp; Н А Х У Й";

$post_="Написати повідомлення НАХУЙ";

$postprivet="Привіт, номер counter ! Напиши своє повідомлення НАХУЙ:";

$post_name="Ім`я:";

$post_mail="Mail (URL):";

$post_html="дозволити команди html и php";

$post_ip="приховати ip";

$post_button="ГОТОВО";

$post_alert="Дякуємо, що написали повідомлення НАХУЙ!";

$post_hidden="да, это хуйнеуловитель для мессаг дебилов";

$disclamer="У пошуках винних.
Роз\'яснення для повних ідіотів: якщо вас стукнули лопатою - треба ображатися на того хто стукнув, а не не винахідника лопати. Самі ми нікого нікуди не посилаємо, посилають до нас. Необхідно розуміти, що посилання на наше представництво може використовувати будь-яка людина світу, для цього воно і зроблено. Однак ми не несемо відповідальності задії людини і ті образи, що вона намагалася зробити за допомогою лінку на нашу сторінку. Як ви можете догадатися, ми не в курсі, хто і кого посилав за допомогою нашого нащої сторінки. Ми просто раді кожному відвідувачеві як дорогому гостеві.
По питанню іноземних філій.
Незабаром у нашому представництві будуть вказані адреси наших іноземних філій. Якщо ви хочете відкрити офіційне представництво у своїй країні іноземною мовою або просто зробити якісний переклад - зв\'яжіться з нами. Заздалегідь попереджаємо, що офіційне представництво на кожній мові може бути тільки єдиним, причому абсолютно некомерційним: на сторінці не повинне використовуватися ніяких баннерів, кнопок, посилань і реклами - так, як це зроблено в нас. Для зв\'язку по цьому питанню используейте емайл авторів проекту і тільки його (розумна людина знайде емайл, а дурному не треба).";

$lleo="Ты собираешься отправиться на сайт автора (не переводчика) этой странички?
К сожалению, он не знает украинского.";

$lleo_url="";

$e_head="НАХУЙ-РЕДАКТОР";

$e_text="Вы можете послать лично друга, начальника, хулиганов из форума, а также настроить редирект для корпоративных целей. В текст \"НАХУЙ\" вы можете ввести три свои строки: имя адресата, причину, по которой он тут оказался, и совет ему на будущее. Введите строки (не обязательно все три) в поля формы и получите ссылку. По этой ссылке страница будет отображаться с вашим текстом. Мы обращаемся с просьбой: не терять юмора и не скатываться в грубость и пошлость. Уже count человек воспользовались новым сервисом.";

$e_submit="Готово! Теперь надо нажать эту кнопку и получить код ссылки.";

$e_comment="";

?>