{
    "email": "rarima@mail.ru",
    "headpage": "Шо за хуйня",
    "epigraph": "Коли ти посилаєш НАХУЙ  це пиздато,а коли тебе посилают НАХУЙ то це ПІЗДЄЦ!!!.\" ©ТАКШО НЕ ВИЙОБУЙТЕСЬ<br>\"ХУЙНЯ ХУЙНЬОЮ!\" ©А.Пушкин",
    "head": "НАХУЙ",
    "official_site": "це офіційний сайт символічного напрямку",
    "national_office": "сільсько Український офіс",
    "oi_chto_eto": "бляя,шо це таке?!",
    "zdes_raspolojeno": "Тут розпиздячине офіційне представництво НАХУЙ в ітнернеті.Сюда посилают. да-да блядь вам не причулося тут вас посилают НАХУЙ,во така-то вот хуйня",
    "chto_eto_znachit": "Ну тай шо як послали мене НАХУЙ?!",
    "vas_poslali": "Якшо ти попав сюда,це може означати лиш одно:тебе послали НАХУЙ.Грубо но все таки пиздато: надіславши лінк на цю сторінку.",
    "kak_eto_moglo": "Як така хуйня мене найшла?!",
    "vot_samye": "Ось найпоширеніші причини:",
    "prichiny": "Ти уже заїбав співрозмовника дурними запитаннями,проханнями або порадами,або ще якоюсь їбатньою.\nВи відпиздили співрозмовника необережним рухом кулака: зачепили його релігійні,політичні,музичні,або ще якоюсь хуйньою,або іншим чином втрутились у його внутрішній світ і покритикували те, чим він дорожить.\nВам намікають на то,шо не вернут бабло яке у тебе брали,не заплатять за роботу,відмовляють у сексуальній близькості,або тупо не дадуть їбати.",
    "poisk": "З вами просто не хочуть спілкуватися,да шо нехочуть даже НАХУЙ тебе послали,да бля таке тоже буває",
    "est_variant": "Но є блядь варіант,то шо ти попав на цу сторінку случайно(так званий:ЙОБАНИЙ СЛУЧАЙ),або якийсь хуй прислав тобі ссилку на e-mail,або у пошуковці.Ти задумайса: можи,тобі треба серйозно передивитися свої погляди на життя,даже якшо пошукачі стали самі пропонувати тобі піти НАХУЙ?",
    "chto_delat": "Ну і шо мені тепер робити?!",
    "sovetuem": "Радимо:",
    "sovety": "Передивитися своє ставлення до цеї людини.\nДуже на нього образитися.(це подумати собі в голові: ВОТ ПІДАРАС)",
    "kak_mne_jit": "Бляя як мені тепер жити?!",
    "zapomnite": "Запомни: ти не перший,кого послали на таке пиздате слово НАХУЙ,і не останній.Ця україномовна сторінка була відкрита ХУЙ знати коли і НАХУЙ суда посилали вже дохуя рівно 10567980 чоловік.\nТи дивиса добре бо є дохуя підробок: ця сторінка первинна і унікальна. Ми постійно вдосконалюємо її.\nЗнай: завдяки якійсь хуйні яка сидить у штаб-квартирі Офіційного напрямку,кожного разу, коли хто-небудь йде нахуй,з гучномовців лунає  тихий сумний подих. Ми в курсі ваших пригод. Нахуй любить вас!",
    "bottom_vernutsa": "З`їбатися назад",
    "bottom_vernut": "Шо ти бля,як дитина?\nЗвідси ще ніхто не сйобувався.\n##\nВибачте,така то вот хуйня.",
    "bottom_izbrannoe": "Додати в Обране",
    "bottom_izbr": "Поздоровляемо! Ти - обраний!",
    "bottom_start": "Зробити сторінку стартовою",
    "bottom_strt": "Не радимо робити цю сторінку стартовою.\nЦе може зробити тебе трохи псіхом і привести до довгого запою\nТи йобнутий?\n##\nОберіть в меню Настройки оглядача\nі занеси туди цю сторінку.\nНіхто за тебе цю хуйню робити не буде.\n##\nНу вот і пиздато. Тепер можна нахуй вітягнути дріт з розетки від комп\\'ютера",
    "bottom_druga": "Послати друга",
    "bottom_drug": "Шоб послати друга НАХУЙ ти можеш відправити цей лінк емайлом або по ICQ.\nМи за тебе це зробити не можемо - пропаде ефект нахуй.\n##\nУдачі,посилай всіх нахуй!!",
    "about": "про проект   Н А Х У Й",
    "perevod": "©переклад:",
    "perevodchik": "<a href=http://lleo.aha.ru/na/UKR>шарик</a>",
    "hello_you": "Вітає вас,",
    "hello_noprichina": "У твоєму виподку причина проста:",
    "hello_nosovet": "Але головна порада тобі на майбутнє:",
    "otvetstvenno": "<p><font size=-2>адміністрація нахуй не нисе відповідальності за содержиме червоних підкреслиних строк\n<br>ти тоже можеш такі запиздячити з допомогою <a href=%EDITOR_LINK%>нахуй-редактора</a></font>",
    "post": "н а п и с а т и   п о в і д о м л е н н я   Н А Х У Й",
    "post_": "Написати повідомлення НАХУЙ",
    "postprivet": "Здоров блядь, номер count ! Напиши своє повідомлення НАХУЙ:",
    "post_name": "Ім`я:",
    "post_mail": ">Mail (URL):",
    "post_html": "дозволити команди html и php",
    "post_ip": "приховати ip",
    "post_button": "Ну вот і всьо",
    "post_alert": "Дякуємо, шо ти написав повідомлення НАХУЙ!",
    "post_hidden": "Да,це пиздатий хуйнеуловитель для йобнутих",
    "disclamer": "У пошуках винних.\nРоз\\'яснення для повних ідіотів: якщо тебе стукнули лопатою - треба ображатися на того хто стукнув, а не не винахідника лопати. Самі ми нікого нікуди не посилаємо, посилають до нас. Необхідно розуміти, що посилання на наше представництво може використовувати будь-яка людина світу, для цього воно і зроблено. Однак ми не несемо відповідальності задії людини і ті образи, що вона намагалася зробити за допомогою лінку на нашу сторінку. Як ви можете догадатися, ми не в курсі, хто і кого посилав за допомогою нашого нащої сторінки. Ми просто раді кожному відвідувачеві як дорогому гостеві.\nПо питанню іноземних філій.\nНезабаром у нашому представництві будуть вказані адреси наших іноземних філій. Якщо ви хочете відкрити офіційне представництво у своїй країні іноземною мовою або просто зробити якісний переклад - зв\\'яжіться з нами. Заздалегідь попереджаємо, що офіційне представництво на кожній мові може бути тільки єдиним, причому абсолютно некомерційним: на сторінці не повинне використовуватися ніяких баннерів, кнопок, посилань і реклами - так, як це зроблено в нас. Для зв\\'язку по цьому питанню используейте емайл авторів проекту і тільки його (розумна людина знайде емайл, а дурному не треба).",
    "lleo": "Ти бдеш заходити на сайт автора (не переводчіка) цеї сторинки?\nАле така хуйня,він не знає Української.",
    "e_head": "НАХУЙ-РЕДАКТОР",
    "e_text": "Ти можеш послати особисто друга,начальника,підарасів з форума,а ще ти можеш настроїти редирект для корпоративних напрямків. В текст \"НАХУЙ\" ти можеш ввести три свої строки: ім\\'я адресата,причину,по якій він тут опинився,і порада йому на майбутнє. Введи строки (не обов\\'язково три) в поля форми і получи ссилку. по цій ссилці сторінка буде відображатися з вашим текстом. Ми звертаємося з порадою: не теряти юмора і не опускатися до грубості.Уже count людей скористалося новим сервісом",
    "e_submit": "Всьо бля готово! Тепер потрібно нажати на цю кнопку і получити код ссилки"
}
