<?

$changed = "web";


$poisk = "ВОИНЕ НЕ ИЩЕТ В <b>\$poiskovik</b> УГ ТИПА <b><u>\"\$text\"</u></b>.";

$codepage = "";

$lj_user = "";

$other = "";

$email = "";

$password = "111";

$headpage = "ОЯЕБУ!!!!1111УПЯЧКОНАХУЙ!!!!1111АДИНАДИН";

$epigraph = "\"МАЛЕНЬКЕ ШАГ ОДНОГО ВОЕНА - БОЛЬШОЙ ПИЗДЕЦ ВСЕМУ УГ!!!1111\" ©Н.Армстронг
<br>\"ЛЕТ МАЙ ПИПЛ ОТАКЕ!!!1111\"  ©Л.Армстронг";

$media = "";

$head = "ЖЕПЬ ЕБРИЛО!!!!1";

$official_site = "И, ДА! МЫ – ЕБАНУЛИСЬ!!!";

$national_office = "БУНКЕР УПЯЧКИ";

$oi_chto_eto = "ЧЁ ЗА??7";

$zdes_raspolojeno = "ЭТО ГЛАГНЕ НАХУЙ11";

$chto_eto_znachit = "ЧЁ ЗА ГЛАГНЕ??7";

$vas_poslali = "ЭЕКСТЕЛР ТЫОЙ ЯЕБАНЕЙУ КОТУ!!!ОЯЕБУ!!ЖЕПЬ ЕБРИЛО!!!11 ТЫ - УГ!1";

$kak_eto_moglo = "Я УГ?7 РИАЛЬНЕ???77";

$vot_samye = "ВЕРОЯТНЕ ТЫ:";

$prichiny = "ПОСТИЛ УГ НА ГЛАГНЕ
ЕБАЛ ГУСЕЙ
НЕ ЕБАЛ ГУСЕЙ
НЕ ЕБАНУЛСЯ НА ОТЛИЧНЕНЬКО
ПРОСИЛ ИНВАЙТЕ
ТЕЛОИД
ЭКСЛЕР";

$est_variant = "";

$chto_delat = "ХОЧУ ИНВАЙТЕ!!111";

$sovetuem = "ХОТИ:";

$sovety = "СМОТРИ БАЛЕТ, СУКА!!111
НЕ ЕБИ ГУСЕЙ!11 ЕБАНИ СТЫД1!!
ЖЕПЬ ЕБРИЛО!!!111
ИСПУСКАЙ ЛУЧИ ПОНОСА!11
РИСУЙ КОТОВ!!!1
ЕШЬ ПЯНИ!!!1111 ЧРЕЗМЕРНОЕ УПОТРЕБЛЕНИЕ ПЯНИ ВЫЗЫВАЕТ БЕССМЕРТИЕ!!111111111";

$kak_mne_jit = "ТАК МНЕ ДАДУТ ИНВАЙТЕ??777";

$zapomnite = "ВОЕН, ЗНАЙ!!111 ТЫ НЕ ПЕРВЫ И НЕ ПОСЛЕДНЕ, КТО ПРОСИТ ИНВАЙТЕ!! С 31 АВГУСТЕ 2008 НА МЯСО ПУЩЕНО \$count ЕДИНИЦ УНЫЛОГО ГОВНА!";

$bottom_vernutsa = "YARRR!!!1";

$bottom_vernut = "У ТЕБЯ ЕСТЬ ИНВАЙТЕ??7
##
СОБИРАЙ ВЕЩИ И УЁБЫВАЙ!!1111";

$bottom_izbrannoe = "ЗАПОСТИТЬ УГ";

$bottom_izbr = "НЕ ПОСТИ УГ НА ГЛАГНЕ!!!11111";

$bottom_start = "ПОЛУЧИТЬ ИНВАЙТЕ";

$bottom_strt = "ПОТС ЗОХВАЧЕН!!111
##
ОНОТОЛЕ НЕГОДУЕ!!1
##
ПЫЩЬ!!ПЫЩЬ!111111111111
##
ОНОТОЛЕ КАК БЕ ТЕШИТСЯ";

$bottom_druga = "ПОПЯЧИТСО";

$bottom_drug = "ЩАЧЛО ПОПЯЧТСА ПОПЯЧТСА!!111
##
ЖЫВТОНЕ ЧОЧО УПЯЧКА 11!1!
##
ЖАЖА!!!СИСЬКЕ!!ОЯЕБУ!!
##
ЖЕПЬ ЕБРИЛО!!111";

$about = "о   п р о е к т е   Н А Х У Й";

$perevod = "";

$perevodchik = "";

$lj_zdra = "приветствует тебя,";

$lj_raz = "-й раз";

$hello_you = "";

$hello_noprichina = "";

$hello_nosovet = "";

$otvetstvenno = "";

$post = "н а п и с а т ь    с о о б щ е н и е    Н А Х У Й";

$post_ = "Написать сообщение НАХУЙ";

$postprivet = "Привет, номер \$count ! Напиши свое сообщение НАХУЙ:";

$post_name = "Имя:";

$post_mail = "Mail (URL):";

$post_html = "разрешать команды html и php";

$post_ip = "скрывать ip";

$post_button = "ГОТОВО";

$post_alert = "Спасибо, что написали сообщение НАХУЙ!";

$post_hidden = "да, это хуйнеуловитель для мессаг дебилов";

$disclamer = "Проект НАХУЙ впервые возник на русском языке 9 января 2004 года. Сами мы никого никуда не посылаем, посылают к нам. Необходимо понимать, что ссылку на наше представительство может использовать любой человек мира, для этого она и сделана. Но мы не несем ответственности за его действия и те оскорбления, которые он пытался сделать. Мы даже не в курсе, кто и кого посылал с помощью нашей ссылки. Мы просто рады каждому посетителю как дорогому гостю.
##
Если вы готовы помочь с переводом проекта ещё на какой-то иностранный язык - человечество будет вам благодарно. Сделать это очень просто! Зайдите на http://lleo.aha.ru/na/admin.php, введите двухбуквенный код несуществующей пока страницы и придумайте пароль. Дальше - по подсказкам.";

$lleo = "Ты собираешься отправиться на сайт автора этой странички?
##
Его зовут Леонид Каганов, он из Москвы, и его сайт на русском языке.
##
Свяжись лучше с переводчиком.";

$lleo_url = "";

$e_head = "НАХУЙ-РЕДАКТОР";

$e_text = "Вы можете послать лично друга, начальника, хулиганов из форума, а также настроить редирект для корпоративных целей. В текст \"НАХУЙ\" вы можете ввести три свои строки: имя адресата, причину, по которой он тут оказался, и совет ему на будущее. Введите строки (не обязательно все три) в поля формы и получите ссылку. По этой ссылке страница будет отображаться с вашим текстом. Мы обращаемся с просьбой: не терять юмора и не скатываться в грубость и пошлость. Уже \$count человек воспользовались новым сервисом.";

$e_submit = "Готово! Теперь надо нажать эту кнопку и получить код ссылки.";

$e_comment = "";
