{
    "other": "Охфіціальна страніца НАХУЙ на русько-українському суржику.",
    "email": "admin@studenty.dp.ua",
    "headpage": "Ты прийшов нахуй!",
    "epigraph": "Як казал Лы. Амстронх, \"Маленький шаг для одного чоловіка - це большой шаг для усього чіловєчєства...\"",
    "head": "НАХУЙ",
    "official_site": "Це, як його, сторінка НАХУЙ на суржику. Офіціальная.",
    "national_office": "Охфіс суржика.",
    "oi_chto_eto": "Ой! Шо ето?",
    "zdes_raspolojeno": "Сюда охфіціально посилають нахуй в інтернеті, потомушо ето охфіціальна сторінка НАХУЙ!",
    "chto_eto_znachit": "Ну і шо?",
    "vas_poslali": "Єслі ти на цій страніце, значить тебе послалі нахуй. Отак і сказали: іді ти... по цій ссилкє!",
    "kak_eto_moglo": "Людоньки, так шо ж ето творітся?",
    "vot_samye": "Шо-шо? А от шо:",
    "prichiny": "Меньше надо всяку фігню питать в людини! Вона ж послать может!\nМеньше надо матюгаться і людей обіжать! Добріше надо бить, бо послать можуть!\nТобі сказали, шо зарплати не дадуть!",
    "poisk": "Ото не надо бтло питать в людей, особєнно <b>poiskovik</b> всяку фігню типа <b><u>\"text\"</u></b>.",
    "est_variant": "Тебе, канєшно могло случайно сюди того, напримєр у шукатєлє всяком... =POISK= Ти вообще подумай, може ну його на, таке життя, коли вже якийсь компьютер тебе нахуй посилає?",
    "chto_delat": "Шо мнє робить?",
    "sovetuem": "Совєтуєм:",
    "sovety": "Покурить\nВипить водки\nРасслабіца\nПослать нахуй того хто послав тебе\nПослать другого, так, для прикола\nПослать нахуй вєсь цей мір\nЗапомніть куди посилать",
    "kak_mne_jit": "Як жеж далі жить?",
    "zapomnite": "Не ти первий і не ти останній! Нахуй послалі уже count чоловік с 19 охтябрю 2008г.\nПосилальщіков нахуй много, направлєниє - одне, так шо когда попадёш на другу страніцу НАХУЙ - можеш сказать смєло, шо єто не нахуй, а хуйня якась і на такой позорний нахуй ніхто нікогда не піде.",
    "bottom_vernutsa": "Назад",
    "bottom_vernut": "Ага! Щас! Ну хто возвращаєтся назад послє такого?",
    "bottom_izbrannoe": "Запомнить, де находітся нахуй",
    "bottom_izbr": "Запомнив!",
    "bottom_start": "Откривать кожен раз",
    "bottom_strt": "Оно вам надо? Чи вам нравітся ходить нахуй?",
    "bottom_druga": "Послать сюди когось",
    "bottom_drug": "Шоб послать когось відправ йому цю ссилку по почтє або шо? Ми х не можем іще і нахуй за тебе посилать? Може ти сам підеш на... А! Ти і так там!",
    "about": "Про нахуй",
    "perevod": "Studenty",
    "perevodchik": "<a href=http://studenty.dp.ua>Studenty</a>",
    "hello_you": "Привіт,",
    "hello_noprichina": "У твоєму случаї простая причина...",
    "hello_nosovet": "Главний наш совєт:",
    "otvetstvenno": "<p><font size=-2>адміністрация нахуй не несе ніякой отвєтствєнності за то шо вас сюди послали, як і за содєржаніє красних підчоркнутих срочок\n<br>ви теж можете придумать якість такі слова в <a href=%EDITOR_LINK%>нахуй-редакторі</a></font>",
    "post": "Н а п и с а т ь   с о о б щ є н і є   Н АХ   У Й.",
    "post_": "Написать сообщєніє НАХУЙ.",
    "postprivet": "Привет номер count ! Напиши своє сообщеніє НАХУЙ:",
    "post_name": "Імя",
    "post_mail": "Пошта",
    "post_html": "разрішить команди html і php",
    "post_ip": "ховать ір",
    "post_button": "УСЬО",
    "post_alert": "Спасибо, шо напмисали сообщєніє НАХУЙ",
    "post_hidden": "да, ето хуйнєловка для дєбільних сообщеній",
    "disclamer": "Проект НАХУЙ вперше вознік на руськай мові 9 января 2004р. Самі ми нікого і нікуди не посилаємо, посилають до нас. Надо розуміть, шо ссилку на нашу сторінку може іспользовать любий чоловік в світі, для цього вона і єсть! Но ми не несемо отвєтствєнності за його дєйствія і оскорблянія, які он хотів вам задать. Ми ж даже не знали хто і кого посилає на цю стторінку, но ми усім ради.\n##\nЯкшо ви готові помогти з переводом НАХУЙ на другу якусь мову - людство скаже вам спасибі. Зробить ето дуже просто! Зайдіть осюди: http://lleo.aha.ru/na/admin.php введіть дві букви кода сторінки, яку создаєте і придумайте пароль. Далі - по підсказкам.",
    "lleo": "Ти думаєш отправіться до разработника на сайт?\n##\nЙого звуть Льоня Каганов, він з Маскви і його сайт по-руському написаний.\n##\nЗвяжись з переводчіком.",
    "e_head": "НАХУЙ-НАПИСАЛКА",
    "e_text": "Ви можете послать лічно когось: друга, шехфа, тормоза із хфорума та настроїть перепосилання для другиг цілей. У тексті \"НАХУЙ\" можете написать кого ви посилаєтє, чого це ви рішили його послать і совєт, як здєлать так, шоб цього не було больше. Введіть строчки (можно не всі) у поля хформи і получіть ссилку. По цій ссилкє сторінка буде показана з вашим тєкстом. Ми просимо Вас, шоб ви не матюгалися і не оскорбляли того, кого посилаєте дуже сильно. Повірте, єму хвате і того, шо він піде на цю странічку. Уже count чоловік юзало таку хформу!",
    "e_submit": "Усьо! Тепер надо нажать кнопку \"готово\" і отримать ссилку НАХУЙ!"
}
