{
    "other": "Более разговорный вариант... с обилием незакрытах нецензурных слов и выражений для придания эмоциональной окраски.\nделай с этим что хочешь)\nupd проблемы с апострофами\nфпрочем я ЖУТКО бояню мне кажется)\nещё с счётчиком туплю хз чё делать ж)",
    "email": "kejim.sr@gmail.com",
    "headpage": "U've been officially told to FUCK OFF, bya.",
    "epigraph": "\"One small step for a man, one giant leap for mankind.\" ©N.Armstrong\n<br>\n\"Let my people go!\" ©L.Armstrong\n<br>\nThis shit above is just to let ya nigga understand u've made a great step towards someone's dick.",
    "head": "\"FUCK OFF\" site.",
    "official_site": "place of thinkin'bout ur fuckin actions",
    "national_office": "United States Ghetto Office",
    "oi_chto_eto": "What the...",
    "zdes_raspolojeno": "This is where real niggas officialy spend time fuckin around. Bitch-made-niggaz who were told to fuck off find the end of their long way here.",
    "chto_eto_znachit": "What the FUCK did you meah, uh?!!",
    "vas_poslali": "If you find yourself here, you were told to FUCK OFF. Ain't you retard realised it yet? Easy to see.",
    "kak_eto_moglo": "What was it? How the hell did i get here?",
    "vot_samye": "Oh.. you really ARE a retard, sucka'. BECAUSE OF:",
    "prichiny": "Beeing rude when a nigga asked you for something. Check if you have a nose broken, punk.\nYou have told a nigga that he is wrong about something. Still dont have anything broken? Leg probably?\nA nigga took your stuff and refuses to give back. Strange, isnt it? You surely must have something broken. I know you do.\nA hoe told you to go fuck yourself, cuz she finds you retard.\nEverybody just tells you to fuck off cuz they all dont wanna mess up with you. Shit happens, scum.",
    "est_variant": "There is also a chance that you were sent gere by a search engine. Then it's useless to explain you why - niggas will just shoot you on sight without explaining. Such scum shouldn't even have a chance to survive.",
    "chto_delat": "So what the hell am I supposed to do now?",
    "sovetuem": "We dont give a fuck.",
    "kak_mne_jit": "How should i go on living with THIS?!!!",
    "zapomnite": "You ain't first asshole who was told to fuck off.\nSince Jan 9, 2004 we have told to fuck off and shot down <сколько-то> motherfuckers.\nCopyright reserved - we're the first and the most reliable bitch-niggas' ass-kickers.",
    "bottom_vernutsa": "Get the fuck outta here",
    "bottom_vernut": "What the fuck man? Noone escaped this place yet..\n##\nNo way.\n##\nNo, neva, dont even ask.\n##\nClick-click\n##\nBANG!!!!!11111",
    "bottom_izbrannoe": "Remember this.",
    "bottom_izbr": "Ya'll remember this, punk!\nI assure you.",
    "bottom_start": "Neva eva forget it.",
    "bottom_strt": "Write it somewhere in your notebook.\n##\nLooser.",
    "bottom_druga": "Give a finger to a nigga",
    "bottom_drug": "Go to your friend, sucker and tell him to fuck off yourself!\n##\nSucker, stop using this shit to do it - go and tell.",
    "about": "About FUCKOFF",
    "perevod": "kejim"
}
