{
    "headpage": "Odamlarni yuborishning rasmiy sahifasi.",
    "epigraph": "\"Yagona shaxsning bir qadami, butun insoniyatning buyuk sakrashi\" ©N.Armstrong<br>\"Let my people go!\" ©L.Armstrong",
    "head": "НАХУЙ",
    "official_site": "Odamlarni yuborishning rasmiy sahifasi.",
    "national_office": "O'zbek ofisi",
    "oi_chto_eto": "Voy! Qayerga kelib qoldim?!",
    "zdes_raspolojeno": "Bu yerda Нахуй (Qo'toq)ning rasmiy ofisi joylashgan. Odatda bu yerga yuborishadi.",
    "chto_eto_znachit": "Bu nima degani?",
    "vas_poslali": "Agar siz bu sahifaga kelib qolgan b'lsangiz, bu faqat bir narsani anglatadi: sizni Нахуй ga (Qo'toqqa) yuborishdi, aniqrog'i sizga: \"Пошел нахуй\" deyishdi. Qo'pol bo'lsada, juda chiroyli: bu saytni adresi orqali.",
    "kak_eto_moglo": "Bu hol qanday yuz berishi mumkin edi?",
    "vot_samye": "Buning asosiy sabablari:",
    "prichiny": "Siz suhbatdoshingizni jinnicha savollar, iltimoslar va maslahatlar  bilan joniga tegdingiz.\nSiz suhbatdoshingizni qo'pol gap bilan hafa qildingiz: uni diniy, siyosiy, musiqiy qarashlarini qo'pol ravishda haqoratladiz, yoki boshqa usullar bilan o'sha shaxsning ichki duniosini qoraladingiz va u qadrlaydigan narsani yerga urdingiz.\nSizga qarzni qaytarmaslik, oylikni bermaslik va jinsiy aloqa (sex)ni rad etish to'g'risida shu ravishda habar berishdi.\nShu odam shunchaki siz bilan gaplashgisi kelmayapti. Bunaqasi ham bolib turadi.",
    "est_variant": "Bundan tashqari siz bilmasdan (behosdan) bu saytga kelib qolgan bolishingiz mumkin, masalan internetda qidiryapganda. Ammo, baribir siz o'zingizni hayotingiz haqida oylab ko'ring, ahir sizga hatto internet ham \"Пошел нахуй\" deyapti.",
    "chto_delat": "Endi nima qilay?",
    "sovetuem": "Maslahatlar:",
    "sovety": "Bu inson haqida o'z fikringizni boshqatdan oylab ko'ring.\nBu kishidan jiddiy arazlang.\nSaytni saqlab qo'ying va keyingi gal siz ham yoqmagan odamizga yuboring.",
    "kak_mne_jit": "Men endi qanday yashayman???!!!",
    "zapomnite": "Esda tuting: Siz bu yerga yuborilganlardan birinchisi emassiz. Bu sahifa 2005 yilning 3 martda ochilgan va bu yerda uje %COUNT% ta odam bo'lgan.\nYolg'on saytlardan ehtiot boling, bizning sayt internetda yagona va biz har doim yangilanib turamiz.\nShuni bilingki: Har gal kimnidir qo'toqqa (Нахуйga) yuborilganda, qo'toqning Rasmiy markazda past ovozli ho'rsinish yuz beradi. Biz sizning barcha qiliqlaringiz haqida habardormiz. Нахуй (Qo'toq) sizni sevadi!!!",
    "bottom_vernutsa": "Ortga qaytish",
    "bottom_vernut": "Nega yosh bolaga o'hshaysiz?\nBu erdan hali hechkim qaytmagan.\n##\nKechirasiz.",
    "bottom_izbrannoe": "Tanlanganlar ichiga kiritish",
    "bottom_izbr": "Tabriklaymiz! Endi siz ham tanlanganlar safidasiz!",
    "bottom_start": "Bu sahifani bosh sahifaga o'tqazish",
    "bottom_strt": "Bu bilan siz o'zingizni kayfiyatingizni buzmaysizmi?\n##\nInternet Explorerning настройки menusiga kirib buni o'ziz qiling.\nHech kim siz uchun bu ishni bajarmaydi.",
    "bottom_druga": "Do'stimni ham shu erga yuboray",
    "bottom_drug": "Do'stingizni yuborish uchun unga ushbu sahifaning\nadresini e-mail yoki ICQ orqali yuboring.\nAgar biz sizning o'rningizga buni qilsak ta'siri bo'lmaydi.\n##\nDo'stligingizga omad!",
    "about": "A B O U T   P R O J E C T",
    "perevod": "©translate by:",
    "perevodchik": "CNN"
}
