<?

$changed="web";




$poisk="Эйиэхэ уруок буолу5а, ону маны к8рд88н манан <b>\$poiskovik</b> бу курдугу <b><u>\"\$text\"</u></b>.";

$codepage="";

$lj_user="";

$other="";

$email="i.legen.mail@gmail.com";

$password="iphone";

$headpage="МАННА НАХУЙ";

$epigraph="\"Кыра хардыы биир киhиэхэ - улахан хардыы аан дойдуга.\"
&copy;Н.Арыымынстранг<br>\"Let my people go!\"";

$media="";

$head="НААХЫЙ ДИИ";

$official_site="эписиэлнэй сайт символическай направленията";

$national_office="сахалыы офиhа";

$oi_chto_eto="Абыа!0_0, тугуй бу?";

$zdes_raspolojeno="Манна баар эписиэлнэй представительствата НААХЫЙ интернээткэ. Манна ыыталлар.";

$chto_eto_znachit="Уонна бу тугуй оччо5о?0_0";

$vas_poslali="Эhи бу страниисса5а кэлбит буоллаххытына, ол аата биири эрэ этэр: эйигин НААХЫЙ ыыттылар. Тоhо да куhа5ан буоллар, элегантно дии ыыппытар.";

$kak_eto_moglo="Абыа, хайдах-хайдах маннык буолай?";

$vot_samye="";

$prichiny="Эн блэ биир киhИни нахуй ваще заипал гыннын дии. Мамбеткын дуу? То5о эрэ тыа hыта кэлэр дии...";

$est_variant="Ол да буоллар, ба5ар эhи манна случайна тиийбиккит буолуо дии, холобур поисковикка к8рд88н бу страницаны. =POISK= Толкуйдаан ээ: ба5ар эhиэхэ олоххут 8йд8бYлYн уларытыахха наада буолуо дии.";

$chto_delat="Абыа, оччо5о тугу гынабын?";

$sovetuem="СYбэлиибит:";

$sovety="аны пидди гыныма йуобанай!";

$kak_mne_jit="абаш, оччо5о хайдах олоробун?";

$zapomnite="8йд88н: эhи бастакы буотаххыт, кими нахый ыыпыттар, бYтэhик да буотаххыт. Бу страница 31 декаабырга аhыллыбыта, уонна наахый манна оруобуна \$count киhины наахый ыыппытара.
Подделкаттан сэрэнин: бу страницаны наар тYпсэрэбит, бу биир со5отох.
Билин: биир оhуобай интерактивная устройстваттан, хаhан ба5ары, биир эмит киhини наахый ыыппыт буоллахтарына, биhи штаб-кыбартиирабытыгар колонкалыртан кыра вздох тыаhыыр. Биhи билэбит эhи балаhыанна5атын. Наахый эhигитин таптыыр!";

$bottom_vernutsa="Т8пт8рY т8ннYYй";

$bottom_vernut="Эн кыра киhигин дуу?
Мантан ки да5аны т8пт8рY т8нн8 илигэ.
##
Бырастыы гынын.";

$bottom_izbrannoe="Иззбраннайга эбиэххэ дии";

$bottom_izbr="Уруй алхай! Эhиги Избраннай буоллугут!";

$bottom_start="Ыстраныыссаны гылааббынай онор.";

$bottom_strt="Эhигитин бээ5ит самооценкатын уонна настроения5ын тYhэрэ куттабат дуу?
##
\'Обозреватель настройкатыгар\' киир
уонна онно страниссаны стартовой онор.
Ким да эн онногор ону оноруо суо5а!";

$bottom_druga="табаарыскын нахуй ыыт";

$bottom_drug="Табаарыскын ыытаргар наахый, бу ссылканы ыыт емейланан да5аны, асканан да5аны.
Биhи эн оннугар сатаан онорбоппот - эффекта сYтэн хаалыа дии.
##
Табаарстаhыргытыгар к8м8лт8!";

$about="Н А Х Ы Й  бырайак туhунан";

$perevod="LegeN";

$perevodchik="";

$lj_zdra="кэрсэр эйиигин";

$lj_raz="бачча киhини НААХЫЙ ыыппыттара";

$hello_you="дорообо кырдьа5ас,";

$hello_noprichina="эhи балыhыанна5ыт ыарахан буолбатах:";

$hello_nosovet="биир гылаабынай сYбэ кэлэр кэмнэ:";

$otvetstvenno="<p><font size=-2>наахый администрацията эппиэти билиммэт кыhыл бэлиэтэммит ыстракаа иhигэр туох баарын
<br>эhи эмиэ маннык курдугу оноруоххутун с8п <a href=editor.php>наахый редакторынан</a></font>";

$post="Н А А Х Ы Й  с у р у г у  с у р у й";

$post_="НААХЫЙ суругу суруй";

$postprivet="Дорообо кырдъа5ас № \$count ! Бэйэн НААХЫЙ суругу суруй:";

$post_name="Аатын-суолун:";

$post_mail="Почтан:";

$post_html="html уонна php коддарын к8нллYYгYн дуу";

$post_ip="ip киссбин дуу";

$post_button="БYТТЭ";

$post_alert="Улахан махтал НААХЫЙ суругун суруйбуккар!";

$post_hidden="кырдъык, бу дебииллар суруктарын ХУЙНОЛОВИТЕЛЬ";

$disclamer="Бырайыак НААХЫЙ бастакытынан 9 дьанбаарга 2004 сылга оноhуллубута. Манна биhи кими да ыыппаппыт, манна ыыталлар.";

$lleo="";

$lleo_url="";

$e_head="";

$e_text="";

$e_submit="";

$e_comment="";

?>