{
    "headpage": "НА КУРАЦ ОВДЕ",
    "epigraph": "\"Један мали корак за човека - велики корак за човечанство.\" © Х. Армстронг\n\"Let my peoples go!\" © Л. Армстронг",
    "head": "НА КУРАЦ",
    "official_site": "Званични сајт симболичког смера",
    "national_office": "Српску канцеларију",
    "oi_chto_eto": "Ох, шта?",
    "zdes_raspolojeno": "Овде је званични заступање НА КУРАЦ интернету. Свети крава.",
    "chto_eto_znachit": "Шта то значи?",
    "vas_poslali": "Ако сте били на овој страници, то значи само једну ствар: који вам је послат на курац. Грубо, али елегантан: слањем на овај линк.",
    "kak_eto_moglo": "Како се ово могло десити за мене?",
    "vot_samye": "Ево најчешћих разлога:",
    "prichiny": "Ви сте уморни саговорника глупих питања, захтеве или савет.\nВи повредити вашег партнера разговор речима: забавна његове верске, политичке, музичке и друге ставове и укуса, или на други начин прекршено његово унутрашњи свет и критиковао оно што он негује.\nНеко предлаже да они не врате дуг није плаћен за посао, одбију сексуалне интимности.\nПошто не желите да комуницирате. Ово се такође дешава.",
    "poisk": "Ту ће бити лекција за вас, шта да тражи кроз <b>$poiskovik</b> било коју врсту јереси",
    "est_variant": "Ту је свакако опција које сте до ове странице грешком, да га пронађете, на пример, у претраживач. =POISK= Размотрите ово: можда требало озбиљно преиспитати своје погледе на живот, чак и ако претраживачима су на сопствену иницијативу да предложи да се иде на курац?",
    "chto_delat": "Шта да радим сада?",
    "sovetuem": "Препоручујемо:",
    "sovety": "• Ревидирати свој однос према овом човеку.\n• Озбиљно је увредио на њега.\n• Пошаљи картицу, и следећи пут пошаљу линк ка онај који желите да пошаљете да вам курац.\n• Ако је ваш саговорник не разуме написано - пошаљите му линк за слепе, слику или лого, одабиром одговарајућих ремек-дело у нашој библиотеци",
    "kak_mne_jit": "Како сам сада живе?",
    "zapomnite": "• Запамтите: ниси прва особа која шаље курац, а не последњи. Ова страница отворена је 9. јануара 2004, а курац овде ће послати више од $count људи.\n• Чувајте имитација: ова страница је оригиналан и јединствен. Ми смо стално га поправљају.\n• Имајте на уму: због посебне интерактивни уређај, кад год неко иде на курац, седиште формалне препоруке долазе из звучника и даље тужна уздах. Ми смо свесни своје авантуре. На курац као ти!",
    "bottom_vernutsa": "Назад",
    "bottom_vernut": "Шта желите да урадите нешто?\nДакле, нико никада није вратио.\n# #\nИзвините.",
    "bottom_izbrannoe": "Додај у омиљене",
    "bottom_izbr": "Честитке Ви - изабрани!",
    "bottom_start": "Нека ово буде ваша почетна страница",
    "bottom_strt": "Нисте уплашена ризик погоршања своје расположење и самопоуздање?\n# #\nИдите у мени \"Подешавања прегледача\"\nи не почетној страници.\nНико од вас не би!",
    "bottom_druga": "Пошаљи пријатељу",
    "bottom_drug": "Да бисте послали пријатеља, послати га на овај линк да е-маил или ICQ.\nЖелимо вам да ово не може - бити изгубљен ефекат.\n# #\nСретно у пријатељство!",
    "about": "о   п р о ј е к т у   Н А  К У Р А Ц",
    "lj_zdra": "поздравља вас",
    "lj_raz": "време",
    "hello_you": "Поздравља вас",
    "hello_noprichina": "Али у вашем случају Разлог је једноставан:",
    "hello_nosovet": "Али главни савет за вас у будућности:",
    "otvetstvenno": "<p><font size=-2>администрација на курац не сноси одговорност за садржај црвене истакнуте линије\n<br>Такође можете саставити по такве помоћи <a href=editor.php>на курац-уредник</a></font>",
    "post": "н а п и с а т и п о р у к у Н А  К У Р А Ц",
    "post_": "Оставите НА КУРАЦ поруку",
    "postprivet": "Здраво, соба $count ! Напишите поруку НА КУРАЦ:",
    "post_name": "Име:",
    "post_mail": "Mail (URL):",
    "post_html": "дозвољавају html и php команда",
    "post_ip": "Хиде ip",
    "post_button": "ИЗЛАЗ",
    "post_alert": "Хвала вам за писање поруке НА КУРАЦ!",
    "post_hidden": "Да, то је замка за смеће морона поруке",
    "disclamer": "Пројекат НА КУРАЦ први дошао у руском 9. јануара 2004. Ми сами не шаљете нигде никога, пошаљите нам. Треба схватити да позивање на наше канцеларије користите било који човек мира, за који је она и учинила. Али ми нисмо одговорни за своје поступке и оне увреде, он је покушао да уради. Ми чак ни не знају ко је и ко је послао преко наше везе. Ми смо само драго да се сваки посетилац, као почасни гост.\n# #\nАко сте спремни да помогну пројекат превода на страни језик - човечанство ће бити захвалан за вас. Олакшајте! Иди на http://lleo.aha.ru/na/admin.php, унесите два слова кода не постоји док се страница и мислим да се лозинку. Следеће - за упутства.",
    "lleo": "Идете да одете на сајт аутора ове странице?\n# #\nЊегово име је Леонид Каганов, он је из Москве, а сајт на руском.\n# #\nКонтакт са бољим преводиоца.",
    "e_head": "НА КУРАЦ-УРЕДНИК",
    "e_text": "Можете да пошаљете лични пријатељ, газда, хулигана из форума и поставити за преусмеравање корпоративне сврхе. У тексту \"НА КУРАЦ\" можете да унесете три својим редовима: име примаоца, разлог због којег је он био овде, па његов савет за будућност. Унесите ниска (не мора све три) у облику поља и добити везу. Ова веза ће бити приказана страница са текстом. Ми питамо: да не губе хумор и не пада на грубост и вулгарност. Већ $count број људи користи од овог новог сервиса.",
    "e_submit": "Урађено! Сада морамо притисните ово дугме и добијете линкове кода."
}
